{
    "saludo":[
        {"respuesta":"Hola como estas?"},
        {"respuesta":"hello there"},
        {"respuesta":"que onda!!!"}
    ],
    
    "estado":[
        {"respuesta": "bien gracias, dime, ¿como puedo ayudarte?"},
        {"respuesta": "me encuentro muy bien!!! Disponible para ayudarte en lo que necesites!"},
        {"respuesta": "al 100%, esperando que mis servicios te sean de utilidad, ¿en que te puedo ayudar?"}
    ],

    "articulo1":[
        {"respuesta": "Articulo 1.- El presente reglamento tiene por objeto regular la circulación de peatones y vehículos en la vía pública y la seguridad vial en la Ciudad de México.\n\n Las disposiciones de este reglamento son aplicables a peatones, ciclistas, conductores, pasajeros y propietarios de cualquier tipo de vehículo matriculado en el país o el extranjero y que circule en el territorio de la Ciudad de México. En el presente ordenamiento se establecen las normas respecto a sus movimientos y estacionamiento, en observancia a lo establecido en las leyes, reglamentos, acuerdos, decretos y normatividad local vigente, así como las maniobras de ascenso y descenso de pasajeros o de carga y descarga. De igual forma, determina las condiciones legales y de seguridad a las que se deben ajustar los vehículos y sus conductores para su circulación, y establece los esquemas de sanciones por la comisión de infracciones a los preceptos contenidos en el presente reglamento.\n\n Corresponde a la Secretaría de Seguridad Ciudadana aplicar sanciones por infracciones a las disposiciones de este Reglamento. Corresponde a la Consejería Jurídica y de Servicios Legales, mediante la Dirección Ejecutiva de Justicia Cívica, supervisar el cumplimiento de los trabajos a favor de la comunidad.\n\n En todo lo no previsto en el presente ordenamiento se aplicará de manera supletoria las disposiciones contenidas en la Ley de Movilidad de la Ciudad de México, en la Ley de Cultura Cívica de la Ciudad de México, Reglamento de la Ley de Cultura Cívica vigente en la Ciudad de México, en los programas ambientales y de seguridad vial."}
    ],

    "articulo2":[
        {"respuesta": "Articulo 2.- La aplicación de este reglamento estará basada en los siguientes principios rectores:\n\n I.- La circulación en condiciones de seguridad vial es un derecho, por lo que todas las autoridades en el ámbito de su competencia deben adoptar medidas para garantizar la protección de la vida e integridad física de las personas, sobre todo de los usuarios vulnerables de la vía;\n\n II. La circulación en la vía pública debe efectuarse con cortesía, por lo que los ciudadanos deben observar un trato respetuoso hacia el resto de los usuarios de la vía, así como a los agentes y personal de apoyo vial;\n III. Se evitará la colocación de objetos que representen un obstáculo a la circulación de vehículos y tránsito de peatones;\n\n IV. Se dará prioridad en la utilización del espacio vial de acuerdo a la siguiente jerarquía\n\n a) Peatones; en especial personas con discapacidad y movilidad limitada\n b) Ciclistas;\n c) Usuarios del servicio de transporte público de pasajeros;\n d) Prestadores del servicio de transporte público de pasajeros;\n e) Prestadores del servicio de transporte de carga y distribución de mercancías; y\n f) Usuarios de transporte particular automotor y motociclistas.\n\n V. Todos los usuarios de la vía, que son los enlistados en la fracción anterior, y en especial los conductores de todo tipo de vehículos motorizados, deben responsabilizarse del riesgo que implican para los demás usuarios de la vía, por lo que su conducción se realizará de manera precautoria y respetando las disposiciones del presente Reglamento; y\n VI. El uso del automóvil particular deberá ser de manera racional, con el objetivo de mejorar las condiciones de salud y protección del ambiente.\n\n Estos principios deben ser difundidos por autoridades y promotores voluntarios de forma permanente a través de campañas, programas y cursos.\n\n La Secretaría en coordinación con Seguridad Ciudadana, diseñará y llevará a cabo campañas permanentes de cultura de movilidad y seguridad vial que garanticen la concientización y respeto a la seguridad de todos los usuarios de la vía, del mismo modo, se realizarán acciones para inhibir el consumo de alcohol, narcóticos, estupefacientes o psicotrópicos al conducir."}
    ],

    "articulo3":[
        {"respuesta": "Articulo 3.- En el ámbito de sus atribuciones, son autoridades competentes para la aplicación del presente reglamento la Secretaría, Seguridad Ciudadana y las personas Titulares de los Juzgados Cívicos."}
    ],

    "articulo4":[
        {"respuestaPrincipal": "El articulo 4 actua como diccionario de palabras que encontraras en el reglamento, si quieres conocer mas sobre alguna definicion especifica, solicita la fraccion del articulo que hace refrencia a la palabra que buscas.\n\n I. Agente\n II. Amonestacion\n III. Area de espera para bicicletas y motocicletas\n IV. Ayudas tecnicas\n V. Bicicleta\n VI. Boleta\n VII. Carril\n VIII. Carril confinado\n IX. Ciclista\n X. Circulacion\n XI. Conductor\n XII. Cruce peatonal\n XIII. Dispositivos para el contro de transito\n XIV. Integrante de seguridad ciudadana\n XV. Espacios pa para servicios especiales\n XVI. Formato de hecho de tránsito\n XVII. Hecho de tránsito\n XVIII. Infracción\n XIX. Intersección\n XX. Juez Cívico\n XXI. Ley\n XXII. Motocicleta\n XXIII. Motociclista\n XXIV. Peatón\n XXV. Personal de apoyo vial\n XXVI. Persona con discapacidad\n  XXVII. Personas con movilidad limitada\n XXVIII. Preferencia de paso\n XXIX. Prioridad de uso\n XXX. Programa de Verificación Vehicular\n XXXI. Programa Hoy no Circula\n XXXII. Programa para Contingencias Ambientales Atmosféricas\n XXXIII. Programa conduce sin alcohol\n XXXIV. Promotor voluntario\n XXXV. Reglamento\n XXXVI. Secretaría\n XXXVII.Secretaría de Obras\n XXXVIII. Secretaria del Medio Ambiente\n XXXIX. Seguridad Ciudadana\n XL. Seguridad Vial\n XLI. Señalización Vial\n XLII. Substancia peligrosa\n XLIII. Tirilla de resultados técnicos\n XLIV. Unidad de Medida y Actualización vigente (UMA)\n XLV. Usuarios vulnerables de la vía\n XLVI. Vehículo\n XLVII. Vehículo de emergencia\n XLVIII. Vehículo motorizado\n XLIX. Vehículo no motorizado\n L. Se deroga\n LI. Vía\n LII. Vialidad\n LIII. Vía ciclist\n LIV. Vía de acceso controlado\n LV. Vía peatonal\n LVI. Vía primaria\n LVII. Vía pública\n LVIII. Vía reversible\n LIX. Vía secundaria\n LX. Zona de tránsito calmado"}
    ],

    "articulo5":[
        {"respuesta": "Artículo 5.- Los peatones deben guiar su circulación bajo las siguientes reglas:\n\n I. Obedecer las indicaciones de los agentes y/o agentes autorizados para infraccionar, personal de apoyo vial, promotores voluntarios, así como la señalización vial\n II. Dar preferencia de paso y asistir a aquellos que utilicen ayudas técnicas o a personas con movilidad limitada\n III. Cuando utilicen vehículos recreativos o ayudas técnicas motorizadas en las vías peatonales:\n    a)Dar preferencia a los demás peatones\n    b)Conservar una velocidad máxima de 10 km por hora que no ponga en riesgo a los demás usuarios de la vía\n    c)Evitar sujetarse a vehículos, ya sean motorizados o no\n IV. Antes de cruzar una vía, voltear a ambos lados de la calle, para verificar que los vehículos tienen posibilidad, por distancia y velocidad, de frenar para cederles el paso; asimismo, procurar el contacto visual con los conductores.\n V. Ceder el paso a vehículos de emergencia cuando estos circulen con las señales luminosas y audibles en funcionamiento.\n VI. Cruzar por las esquinas o cruces peatonales en las vías primarías y vías secundarias con más de dos carriles efectivos de circulación; en vías secundarias que cuenten con un máximo de dos carriles efectivos de circulación podrán cruzar en cualquier punto; y siempre y cuando le sea posible hacerlo de manera segura.\n VII. Utilizar los pasos peatonales a desnivel ubicados en vías de acceso controlado. En otras vías primarias no es obligatorio su uso si el paso a desnivel se encuentra a más de 30 metros del punto donde se realiza el cruce. Lo anterior, atendiendo a lo estipulado en la fracción VI del presente artículo.\n\n Los peatones que no cumplan con las obligaciones de este Reglamento, serán amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad a las disposiciones aplicables.\n\n Las autoridades correspondientes tomarán las medidas que procedan para garantizar la integridad física y el tránsito seguro de los peatones, en particular, de las personas con discapacidad y movilidad limitada. Asimismo, realizarán las acciones necesarias para garantizar que las vías peatonales, se encuentren libres de obstáculos que impidan el tránsito peatonal."}
    ],

    "articulo6":[
        {"respuesta": "Artículo 6.- Para garantizar la seguridad de los peatones, los conductores de vehículos están obligados a otorgar:\n I. Preferencia de paso en las intersecciones controladas por semáforos, cuando:\n    a) La luz verde les otorgue el paso a los peatones\n    b) Habiéndoles correspondido el paso de acuerdo con el ciclo del semáforo, no alcancen a cruzar completamente la vía\n    c) Los vehículos vayan a dar vuelta para incorporarse a otra vía y haya peatones cruzando ésta.\n II. Preferencia de paso en las intersecciones que no cuenten con semáforos, siempre tendrán preferencia sobre el tránsito vehicular, independientemente de las reglas establecidas en el artículo 10; cuando haya peatones esperando pasar, los conductores deberán parar y cederles el paso\n III. Prioridad de uso del arroyo vehicular, cuando:\n    a) No existan aceras en la vía; en caso de existir acotamiento o vías ciclistas, los peatones podrán circular del lado derecho de éstas; a falta de estas opciones transitarán por el extremo de la vía y en sentido contrario al flujo vehicular\n    b) Las aceras estén impedidas para el libre tránsito peatonal por consecuencia de obras públicas o privadas, eventos que interfieran de forma temporal la circulación o cuando el flujo de peatones supere la capacidad de la acera; la autoridad se asegurará de la implementación de espacios seguros para los transeúntes; mismas que estarán delimitadas, confinadas y señalizadas, conforme a la legislación aplicable y por parte de quien genere las anomalías en la vía\n    c) Transiten en comitivas organizadas, procesiones o filas escolares, debiendo circular en el sentido de la vía\n    d) Remolquen algún objeto que impida la libre circulación de los demás peatones sobre la acera, debiendo circular en el primer carril y en el sentido de la vía; en caso que transiten en ciclovías y carriles preferenciales ciclistas deberán hacerlo pegado a la acera y en el sentido de la circulación ciclista\n    e) Se utilicen vehículos recreativos o ayudas técnicas, debiendo transitar por el primer carril de circulación de la vía; en estos casos, también se podrá hacer uso del acotamiento y vías ciclistas.\n IV. Preferencia de paso cuando transiten por la acera y algún conductor deba cruzarla para entrar o salir de un predio o estacionamiento\n V. Prioridad de uso en las calles de prioridad peatonal, dónde los peatones podrán circular en todo lo ancho de la vía y en cualquier sentido.\n\n El conductor de un vehículo no motorizado que no respete la preferencia de paso y/o la prioridad de uso de los peatones de acuerdo a lo dispuesto en este artículo será amonestado y/o apercibido verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientado a conducirse de conformidad a las disposiciones aplicables."}
    ],

    "articulo7":[
        {"respuesta": "Artículo 7.- En todo momento los conductores o pasajeros de vehículos deben contribuir a generar un ambiente de sana convivencia entre todos los usuarios de la vía; por lo que deben obedecer la señalización vial, las indicaciones de los agentes, del personal de apoyo vial o promotores voluntarios; y deben abstenerse de:\n I. Insultar, denigrar o golpear al personal que desempeña labores de agilización del tránsito y aplicación de las sanciones establecidas en este Reglamento.\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente.\n II. Proferir vejaciones mediante utilización de señales visuales, audibles o de cualquier otro accesorio adherido al vehículo; golpear o realizar maniobras con el vehículo con objeto de intimidar o maltratar físicamente a otro usuario de la vía\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente.\n III. Utilizar la bocina (claxon) para un fin diferente al de evitar un hecho de tránsito, especialmente en condiciones de congestión vehicular, así como provocar ruido excesivo con el motor.\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto de penalización a la licencia para conducir.\n En cuanto a las fracciones I y II, el agente y/o agente autorizado para infraccionar remitirá al conductor con la autoridad competente."}
    ],

    "articulo8":[
        {"respuesta": "Artículo 8.- Los conductores de todo tipo de vehículos deben:\n I. Obedecer las indicaciones de los agentes y/o agentes autorizados para infraccionar, personal de apoyo vial, promotores voluntarios, así como respetar la señalización vial de acuerdo a lo estipulado en el anexo de los dispositivos para el control del tránsito del presente reglamento.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n II. Tomar las máximas precauciones a su alcance cuando existan peatones sobre el arroyo vehicular, reducir la velocidad o parar para permitir el paso a peatones, especialmente en zonas escolares o en calles de prioridad peatonal.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n III. Compartir los carriles de circulación de manera responsable con los demás vehículos, por lo que se debe cambiar de carriles de forma escalonada y tomar el carril extremo correspondiente anticipadamente cuando se pretenda dar vuelta, considerando lo especificado en la fracción VIII del este artículo.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n IV. Circular en el sentido que indique la vía; tratándose de vías reversibles, respetar los tramos y horarios que determine la autoridad competente y en caso de tratarse de vías de doble sentido, circular en el costado derecho de la vía, evitando deslumbrar a los conductores del sentido contrario.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n V. Rebasar otro vehículo sólo por el lado izquierdo; en el caso de vehículos motorizados que adelanten a ciclistas o motociclistas deben otorgar al menos la distancia de 1.50 metros de separación lateral.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VI. Alinearse a la derecha y reducir la velocidad cuando otro vehículo intente adelantarlo.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VII. Conservar respecto al vehículo que le preceda, una distancia razonable que garantice la detención oportuna en caso de que éste frene intempestivamente.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VIII. Indicar la dirección de su giro o cambio de carril, mediante luces direccionales, en caso de vehículos no motorizados, podrá indicarse mediante señas.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n IX. Reducir la velocidad para conservar una distancia prudente y permitir el movimiento, cuando otro vehículo pretenda incorporarse a su carril y éste lo ha indicado con las luces direccionales.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n X. Dar prioridad a los vehículos de emergencia que circulen con las señales luminosas y audibles encendidas, debiendo disminuir la velocidad para despejar el camino y procurar alinearse hacia la derecha.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XI. Disminuir su velocidad y tomar todas las precauciones necesarias cuando encuentren un vehículo de transporte escolar realizando maniobras de ascenso y descenso de escolares.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XII. Cuando transiten en zonas escolares:\n    a) Disminuir su velocidad y extremar precauciones, respetando la señalización vial y dispositivos para el control del tránsito correspondientes que indican la velocidad máxima permitida y cruce de peatones.\n    b) Parar y ceder el paso a los escolares.\n    c) Obedecer las indicaciones de los agentes o de los promotores voluntarios.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XIII. Cuando transiten por intersecciones con vías férreas:\n    a) Disminuir la velocidad del vehículo a treinta kilómetros por hora, a una distancia de cincuenta metros antes de cruzar vías férreas.\n    b) Realizar alto a una distancia de cinco metros antes de las vías y mantenerse en esa forma si el ferrocarril se encuentra a una distancia menor a doscientos metros en dirección al crucero.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XIV. Realizar el ascenso y descenso propio o de los ocupantes del vehículo contiguo a la acera. En caso de que algún ocupante del vehículo tenga que hacerlo del lado contiguo al carril vehicular inmediato, extremará precauciones al abrir o cerrar las portezuelas, sin sobrepasar las rayas de división de carril de manera que no haga un corte de circulación.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y tres puntos de penalización a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular."}
    ],

    "articulo9":[
        {"respuesta": "Artículo 9.- Los conductores de vehículos deberán respetar los límites de velocidad establecidos en la señalización vial. A falta de señalamiento restrictivo específico, los límites de velocidad se establecerán de acuerdo a lo siguiente:\n I. En los carriles centrales de las vías de acceso controlado la velocidad máxima será de 80 kilómetros por hora.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular.\n II. En vías primarias la velocidad máxima será de 50 kilómetros por hora.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular.\n III. En vías secundarias incluyendo las laterales de vías de acceso controlado, la velocidad máxima será de 40 kilómetros por hora.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular.\n IV. En zonas de tránsito calmado la velocidad será de 30 kilómetros por hora.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular. En el caso de vehículos de transporte público de pasajeros y carga, la multa será equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización y seis puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular.\n V. En zonas escolares, de hospitales, de asilos, de albergues y casas hogar, la velocidad  máxima será de 20 kilómetros por hora.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular. En el caso de vehículos de transporte público de pasajeros y carga, la multa será equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización.\n VI. En estacionamientos y en vías peatonales en las cuales se permita el acceso a vehículos la velocidad máxima será de 10 kilómetros por hora.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular. En el caso de vehículos de transporte público de pasajeros y carga, la multa será equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización y seis puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con uno a cinco puntos a la matrícula vehicular."}
    ],

    "articulo10":[
        {"respuesta": "Artículo 10.- Para las preferencias de paso en las intersecciones, el conductor se ajustará al señalamiento restrictivo y a las siguientes reglas:\n I. Los peatones tendrán preferencia de paso sobre los vehículos de acuerdo a lo establecido en el artículo 6.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n II. Los vehículos no motorizados tendrán preferencia sobre los vehículos motorizados de acuerdo a las reglas establecidas en el artículo 15.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n III. Los vehículos de emergencia tienen preferencia de paso sobre los demás vehículos cuando circulen con las señales luminosas o audibles en funcionamiento.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n IV. El ferrocarril, el tren ligero y vehículos de transporte público que circulen en carriles exclusivos confinados o en contraflujo tienen preferencia de paso.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n V. En las intersecciones reguladas por un agente, personal de apoyo vial o promotores voluntarios, los conductores deben seguir las indicaciones de éstos, independientemente de las reglas de preferencia o de lo indicado por los dispositivos para el control del tránsito.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VI. En las intersecciones reguladas mediante semáforos se respetarán las siguientes reglas:\n    a) Cuando la luz del semáforo esté en rojo, los conductores deben detener su vehículo en la línea de ‘alto’, sin invadir el cruce peatonal o el área de espera para bicicletas o motocicletas; los ciclistas y motociclistas deberán hacer uso de sus áreas de espera cuando éstas existan.\n    b) Cuando exista congestión vehicular que impida cruzar completamente la intersección y aunque la luz del semáforo indique siga, se deberá parar en la línea de alto para evitar obstruir la circulación de las calles transversales, principalmente en aquellas que cuenten con marca en el pavimento para indicar la prohibición de detención dentro de la intersección.\n    c) Cuando los semáforos se encuentren con luces intermitentes se cruzará con precaución disminuyendo la velocidad; tiene preferencia de paso el conductor que transite por la vía cuyo semáforo esté destellando en color ámbar, sobre el conductor que transite en una vía cuyo semáforo esté destellando en color rojo, quien deberá hacer alto total y después cruzar con precaución.\n    d) Entre las 23:00 horas y las 5:00 horas del día siguiente, debe detener totalmente el vehículo frente a la luz roja del semáforo y, una vez que se cerciore de que ningún peatón o vehículo se dispone a cruzar la intersección, podrá continuar la marcha, aun cuando no haya cambiado la señal de alto.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VII. En vías de acceso controlado, los vehículos que se incorporan a los carriles centrales deberán ceder el paso; los vehículos que circulan sobre la vía lateral, deberán ceder el paso a los que se desincorporan de los carriles centrales, con excepción de situaciones de congestionamiento vial con tránsito detenido, en las que se alternará el paso bajo el criterio de ‘uno y uno’.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VIII. Cuando los conductores circulen por una vía que no cuente con semáforos o se encuentren apagados y no haya señalamiento restrictivo que regule la preferencia de paso, luego de dejar pasar a los peatones, se ajustarán a la siguiente jerarquía de reglas:\n    a) El que circule por una vía primaria tiene preferencia de paso sobre el que pretenda acceder a ella.\n    b) Tienen la preferencia los vehículos que circulen sobre la vía con mayor amplitud o mayor volumen de tránsito.\n    c) En vías de la misma jerarquía, tiene la preferencia el vehículo que circule en una calle o vía de doble sentido sobre aquel que circule en una vía de un solo sentido.\n    d) En vías secundarias de un sólo sentido y con el mismo número de carriles, cuando dos vehículos se encuentren en una intersección, se le cederá el paso al vehículo que se aproxime por su derecha.\n    e) Cuando en el cruce de dos vías secundarias con un sólo carril efectivo de circulación, se aproximen de forma simultánea vehículos en las diferentes vías, ambos deben realizar alto total y cruzar con precaución, alternándose el paso bajo el criterio de ‘uno y uno’.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n IX. En las glorietas, el vehículo que se encuentre dentro de la misma tiene preferencia de paso sobre el que pretenda acceder a ella; en aquellas glorietas de varios carriles tienen preferencia aquellos vehículos que realicen movimiento para salir de ella.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n X. La vuelta continua, a la derecha y a la izquierda, está prohibida, excepto cuando exista un señalamiento que expresamente lo permita, en cuyo caso deberá cederse el paso a los peatones que estén cruzando y a los vehículos que transiten por la vía a la que se pretende incorporar.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XI. En vías en las que exista reducción de carriles, tendrá preferencia el conductor del vehículo que circula sobre el carril que se conserva; en caso de congestión vial, todos los vehículos deberán guardar el orden de paso sin adelantase a otros vehículos que les precedan e intercalarse uno a uno.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular."}
    ],

    "articulo11":[
        {"respuesta": "Artículo 11.- Se prohíbe a los conductores de todo tipo de vehículos:\n I. Detener su vehículo invadiendo los cruces peatonales marcados en el pavimento, así como dentro de la intersección de vías;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n II. Detener su vehículo sobre un área de espera para bicicletas o motocicletas, a menos que se trate del usuario para el cual está destinado;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n III. Circular o detenerse en áreas restringidas que estén delimitadas por marcas en el pavimento, incluyendo las áreas señaladas para el estacionamiento en vía pública u otros dispositivos para el control del tránsito que establezcan este impedimento, en especial:\n    a) Circular sobre aceras o cualquier otro tipo de vías peatonales a excepción que se trate de un vehículo recreativo o ayuda técnica.\n    b) Circular sobre vías ciclistas a excepción que se trate de vehículos no motorizados.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n IV. Detenerse en sitios donde exista señalamiento restrictivo que así lo indique, o cuando la guarnición de la acera sea de color rojo, excepto para respetar la luz roja de un semáforo o por indicación de un Agente;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n V. Entorpecer la marcha de columnas militares, escolares, desfiles cívicos y similares;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VI. Rebasar a otros vehículos cuando éstos se detengan para ceder el paso a los peatones;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VII. Realizar un movimiento diferente a lo indicado por la señalización vial sobre carriles destinados para giros a la derecha o izquierda;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n VIII. Dar vuelta en ‘U’ cerca de una curva y donde el señalamiento restrictivo expresamente lo prohíba;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n IX. Con excepción de vehículos no motorizados, circular sobre el acotamiento de la vía; éste se utilizará principalmente para el estacionamiento de vehículos que sufran alguna descompostura;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n X. En las vías con carriles exclusivos de transporte público:\n    a) Circular sobre los carriles exclusivos para el transporte público en el sentido de la vía o en contraflujo. Los vehículos que cuenten con la autorización respectiva para utilizar estos carriles deberán conducir con los faros delanteros encendidos y contar con una señal luminosa de color ámbar;\n    b) Realizar maniobras de ascenso y descenso de personas, o maniobras de carga y descarga de mercancías, debiendo realizarlas en calles locales transversales;\n    c) Estacionarse o efectuar reparaciones a vehículos, en caso de contingencia o emergencia, de forma inmediata se debe retirar el vehículo a un lugar distinto donde no obstruya la circulación; y\n    d) Interferir los carriles exclusivos de transporte público al dar vuelta a la izquierda, derecha o en ‘U’, así como cambiar de cuerpo de circulación en la misma vía cuando existan señalamientos restrictivos que prohíban estos movimientos.\n Los conductores de vehículos motorizados que infrinjan los incisos b) y c) de la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n En caso de infringir lo dispuesto en los incisos a) y d) de esta fracción, serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XI. Realizar maniobras de ascenso o descenso de personas en carriles centrales de las vías de acceso controlado;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XII. Rebasar por el carril de sentido contrario, cuando:\n    a) Existan peatones u otros vehículos cruzando en la intersección;\n    b) Sea posible rebasarlos en el mismo sentido de circulación;\n    c) El carril de circulación contrario no ofrezca una clara visibilidad o cuando no esté libre de tránsito en una longitud suficiente que permita efectuar la maniobra;\n    d) Se acerque a la cima de una pendiente o en curva;\n    e) Se encuentre a una distancia de treinta metros o menos de una intersección o de una vía férrea;\n    f) Se pretenda adelantar filas de vehículos;\n    g) Exista una raya central continua; y\n    h) El vehículo que lo precede haya iniciado una maniobra de rebase, y no existan las condiciones de libre visión y seguridad.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XIII. Circular en reversa más de treinta metros, salvo que no sea posible circular hacia delante;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XIV. Circular detrás de vehículos de emergencia que transiten con las señales luminosas y audibles encendidas, debiendo guardar una distancia mínima de cincuenta metros; y\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n XV. Detenerse a una distancia que entorpezca o ponga en riesgo las labores del personal de atención a emergencias.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con un punto a la matrícula vehicular.\n Los conductores de vehículos no motorizados que no cumplan con las obligaciones estipuladas en el presente artículo serán amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables."}
    ],
    
    "articulo12":[
        {"respuesta": "Articulo 12.- Está prohibido remolcar o empujar otros vehículos motorizados si no es por medio de una grúa, excepto cuando:\n I. Se trate de remolques u otros vehículos expresamente diseñados para este fin;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n II. El vehículo se encuentre obstruyendo la circulación; y\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n III. El vehículo a remolcar o empujar represente un peligro para sí o para terceros, en éste caso sólo se permitirá hasta ponerlo en un lugar seguro.\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n Se exceptúan de lo anterior a los vehículos de transporte público en cualquiera de sus modalidades, que sólo podrán ser remolcados por una grúa.\n Derogado.\n "}
    ],
         
    "articulo13":[
        {"respuesta": "Articulo 13.- En caso de emergencia, siniestro o desastre, los vehículos de emergencia que circulen con las luces encendidas y señales audibles, siempre y cuando tomen las medidas de seguridad necesarias, pueden:\n I. Desatender la señalización vial;\n Si se determina que los operadores de estos vehículos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situación de emergencia y/o no cuenten con los permisos correspondientes de la Secretaría de Salud y la Secretaría de Movilidad, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir\n II. Transitar en sentido contrario; y Si se determina que los operadores de estos vehículos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situación de emergencia y/o no cuenten con los permisos correspondientes de la Secretaría de Salud y la Secretaría de Movilidad, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir.\n III. Exceder los límites de velocidad permitidos;\n Si se determina que los operadores de estos vehículos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situación de emergencia y/o no cuenten con los permisos correspondientes de la Secretaría de Salud y la Secretaría de Movilidad, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir.\n IV. Desatender las reglas de preferencia de paso y proseguir con la luz roja del semáforo o señal de alto, reduciendo la velocidad;\n Si se determina que los operadores de estos vehículos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situación de emergencia y/o no cuenten con los permisos correspondientes de la Secretaría de Salud y la Secretaría de Movilidad, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir.\n V. Circular por carriles de contraflujo, confinados y exclusivos para el transporte público de pasajeros; y\n Si se determina que los operadores de estos vehículos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situación de emergencia y/o no cuenten con los permisos correspondientes de la Secretaría de Salud y la Secretaría de Movilidad, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir.\n VI. Estacionarse o detenerse en lugar prohibido. Si se determina que los operadores de estos vehículos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situación de emergencia y/o no cuenten con los permisos correspondientes de la Secretaría de Salud y la Secretaría de Movilidad, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir.\n Lo anterior no exime a los conductores de los vehículos de emergencia de su responsabilidad de conducir con la debida prudencia para salvaguardar la integridad física de las personas y los bienes.\n"}
    ],
    
    "articulo14":[
        {"respuesta": "Articulo 14 .- Los conductores de vehículos no motorizados deben respetar las reglas descritas en el capítulo II de este Título, exceptuando aquellas provisiones que por la naturaleza propia de los vehículos no motorizados no sean aplicables, así como lo establecido en el presente capítulo. Adicionalmente deben:\n I. Donde existan vías ciclistas exclusivas, circular preferentemente por éstas, excepto cuando:\n a) Estas vías estén impedidas para el libre tránsito a consecuencia de obras públicas o privadas, eventos que interfieran de forma temporal la circulación o cuando el flujo de ciclistas supere la capacidad de la vía;\n b) Circulen vehículos no motorizados que tengan un ancho mayor a 0.75 m que impida la libre circulación de los demás ciclistas sobre la vía;\n c) Se tenga que adelantar a otro usuario; y\n d) Vayan a girar hacia el lado contrario en el que se encuentre la vía ciclista o estén próximos a entrar a un predio.\n En estos casos, los conductores de vehículos no motorizados tienen derecho a ocupar un carril completo.\n II. Indicar la dirección de su giro o cambio de carril, mediante señales con el brazo y mano;\n Los conductores de vehículos no motorizados que no cumplan con las obligaciones estipuladas en las normas generales de circulación y de este capítulo, serán amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables.\n"}
    ],
    
    "articulo15":[
        {"respuesta": "Articulo  15.- Los conductores de vehículos no motorizados tienen preferencia de paso sobre los vehículos motorizados:\n I. En las intersecciones controladas por semáforos, cuando:\n a) La luz verde les otorgue el paso;\n b) Habiéndoles correspondido el paso de acuerdo con el ciclo del semáforo no alcancen a cruzar la vía; y\n c) Sigan de frente en la vía y los vehículos motorizados vayan a realizar un giro para incorporarse a una vía transversal.\n Los conductores de vehículos motorizados que no cedan el paso a los vehículos no motorizados de acuerdo a lo previsto en las presentes disposiciones, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n II. En las intersecciones que no cuenten con semáforos, independientemente de las reglas establecidas en el artículo 10; cuando haya vehículos no motorizados esperando pasar, los conductores de vehículos motorizados deberán frenar y cederles el paso; y\n Los conductores de vehículos motorizados que no cedan el paso a los vehículos no motorizados de acuerdo a lo previsto en la presente disposición, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n III. Cuando circulen por una vía ciclista exclusiva y los vehículos motorizados vayan a realizar un giro para entrar o salir de un predio.\n Los conductores de vehículos motorizados que no cedan el paso a los vehículos no motorizados de acuerdo a lo previsto en la presente disposición, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir\n IV. Donde lo indique el señalamiento del carril de transporte público compartido con vehículos no motorizados.\n Los conductores de vehículos motorizados que no cedan el paso a los vehículos no motorizados de acuerdo a lo previsto en la presente disposición, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n"}
    ],
    
    "articulo16":[
        {"respuesta": "hola"}
    ],
    
    "articulo17":[
        {"respuesta": "Articulo 17.- Al circular en una vía que no cuente con infraestructura ciclista, los conductores de vehículos no motorizados tienen derecho a ocupar el carril completo. También tienen prioridad en el uso de la vía, cuando circulen:\n I. En calles y carriles compartidos ciclistas; y\n Los conductores de vehículos motorizados que no respeten la prioridad de uso de la vía de acuerdo a lo previsto en la presente disposición, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n II. En comitivas organizadas, dependiendo del número de participantes podrán utilizar parte o la totalidad de la vía.\n Los conductores de vehículos motorizados que no respeten la prioridad de uso de la vía de acuerdo a lo previsto en la presente disposición, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n"}
    ],
    
    "articulo18":[
        {"respuesta": "Articulo 18.- Los vehículos no motorizados preferentemente deben circular por el carril derecho, excepto:\n I. En calles compartidas con ciclistas en las que pueden utilizar cualquier carril;\n II. Se vaya a realizar un giro a la izquierda, en cuyo caso deberá llegar a la esquina próxima, posarse en el área de espera ciclista, en donde permanecerá hasta que señalamientos viales permitan su incorporación a la izquierda; y\n III. Se requiera rebasar a otros vehículos más lentos o existan vehículos parados o estacionados, obstáculos u obras que impiden la utilización del carril.\n "}
    ],
    
    "articulo19":[
        {"respuesta": "Articulo 19.- Se prohíbe a los conductores de vehículos no motorizados:\n I. Circular sobre las aceras y áreas reservadas al uso exclusivo de peatones, con excepción de los niños menores de doce años y los elementos de seguridad pública que conduzcan vehículos no motorizados, salvo que el conductor ingrese a su domicilio o a un estacionamiento, en este caso debe desmontar y caminar;\n II. Circular por los carriles exclusivos para el transporte público de pasajeros; excepto cuando estos cuenten con el señalamiento horizontal y vertical que así lo indique;\n III. Detenerse sobre las áreas reservadas para el tránsito de peatones;\n IV. Circular por los carriles centrales o interiores de las vías de acceso controlado y donde así lo indique el señalamiento restrictivo, excepto cuando sea autorizado por la Secretaría y Seguridad Pública, quienes determinarán las condiciones y los horarios permitidos;\n V. Circular entre carriles, salvo cuando el ciclista se encuentre con tránsito detenido y busque colocarse en un área de espera ciclista o en un lugar visible para reiniciar la marcha.\n Los conductores de vehículos no motorizados que no cumplan con las obligaciones de este reglamento, serán amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables.\n"}
    ],
    
    "articulo20":[
        {"respuesta": "Articulo 20.- Los conductores de motocicletas deben sujetarse a lo dispuesto en el capítulo II de este Título, exceptuando aquellas provisiones que por la naturaleza propia de los vehículos no sean aplicables. Adicionalmente los conductores de motocicletas deben:\n I. Utilizar un carril completo de circulación;\n El motociclista que incumpla lo dispuesto en la presente disposición, será sancionado con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n II. Adelantar otro vehículo sólo por el lado izquierdo; y\n El motociclista que incumpla lo dispuesto en la presente disposición, será sancionado con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n III. Respetar las reglas de preferencia de paso estipuladas en el artículo 10.\n El motociclista que incumpla lo dispuesto en la presente disposición, será sancionado con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n"}
    ],
    
    "articulo21":[
        {"respuesta": "Articulo 21.- Se prohíbe a los conductores de motocicletas:\n\n I. Circular sobre las aceras y áreas reservadas al uso exclusivo de peatones; salvo que el conductor ingrese a su domicilio o a un estacionamiento, debe desmontar;\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para condcir.\n\n II. Circular por vías ciclistas exclusivas;\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n\n III. Circular por los carriles confinados para el transporte público de pasajeros;\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n\n IV. Circular entre carriles, salvo cuando el tránsito vehicular se encuentre detenido y busque colocarse en el área de espera para motocicletas o en un lugar visible para reiniciar la marcha, sin invadir los pasos peatonales;\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n\n V. Circular por los carriles centrales de las vías de acceso controlado cuando utilicen vehículos menores a 250 centímetros cúbicos;\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n VI. Circular en las vías en las que exista señalización vial que expresamente restrinja su circulación y segundos niveles de vías de acceso controlado.\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n VII. Hacer maniobras riesgosas o temerarias, cortes de circulación o cambios abruptos de carril que pongan en riesgo su integridad y la de terceros;\n\n En caso de incumplimiento a lo previsto en esta disposición, el motociclista será sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir\n\n "}
    ],
    "articulo22":[
        {"respuesta": "Articulo 22.- Además de lo dispuesto en el capítulo II de este Título, los conductores de vehículos de transporte público de pasajeros deben:\n\n I. Circular por el carril de la extrema derecha, excepto cuando:\n\n a) Existan vehículos parados o estacionados o exista algún obstáculo en el carril;\n\n b) Para rebasar a otros vehículos más lentos; y\n\n c) Se pretenda girar a la izquierda.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n\n II. Compartir de manera responsable con los ciclistas el espacio de circulación en carriles de la extrema derecha y rebasarlos otorgando al menos 1.50 metros de separación lateral entre los dos vehículos, disminuir la velocidad y tomar las precauciones necesarias;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n III. Circular por el carril exclusivo para uso de transporte público si la vía cuenta con uno; excepto cuando exista algún obstáculo en el carril;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n\n IV. Circular con las portezuelas cerradas, permitiendo el ascenso o descenso de pasajeros sólo cuando el vehículo esté totalmente detenido;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n\n V. Otorgar el tiempo suficiente a los pasajeros para abordar o descender del vehículo; en caso de personas con discapacidad o con movilidad limitada, deben dar el tiempo necesario para que éstas se instalen en el interior del vehículo o en la acera;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n VI. Realizar maniobras de ascenso o descenso de pasajeros en el carril de la extrema derecha, en la esquina antes de cruzar la vía transversal y en el caso de transporte público colectivo sólo en lugares autorizados por la Secretaría o indicados expresamente en las concesiones;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n VII. Circular con las luces interiores encendidas en horario nocturno;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n\n VIII. Hacer base o estacionar su vehículo en lugar autorizado o en los lugares de encierro o guarda correspondiente en horarios en que no se preste servicio; y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n IX. Tratándose de ciclotaxis, deberán circular en zonas o vías autorizadas por la Secretaría.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente.\n\n "}
    ],
    "articulo23":[
        {"respuesta": "Articulo 23.- Queda prohibido a los conductores de vehículos de transporte público colectivo de pasajeros:\n\n I. Circular por los carriles centrales de las vías de acceso controlado a menos que esté expresamente autorizado para hacerlo;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 30 o 40 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n\n II. Rebasar a otro vehículo que circule en el carril de contraflujo, salvo que el vehículo esté parado por alguna descompostura; en este caso, el conductor rebasará con precaución, con las luces delanteras encendidas y direccionales funcionando;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 30 o 40 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n\n III. Realizar maniobras de ascenso o descenso de pasajeros, en el segundo o tercer carril de circulación, contados de derecha a izquierda, o sobre una vía ciclista exclusiva; y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n\n IV. Utilizar equipos de audio a niveles de volumen que resulten dañinos a la salud o molestos a los pasajeros por rebasar la medición de decibeles permitidos.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n\n "}
    ],
    "articulo24":[
        {"respuesta": "Articulo 24.- Los conductores de vehículos de transporte escolar o de personal deben: I. Tomar las debidas precauciones para que se realicen las maniobras de ascenso y descenso de usuarios de manera segura, tales como:\n\n a) Realizar maniobras de ascenso o descenso de pasajeros, en el carril de la extrema derecha y sólo en lugares autorizados;\n\n b) Permitir el ascenso o descenso de pasajeros sólo cuando el vehículo esté totalmente detenido; y\n\n c) Poner en funcionamiento las luces intermitentes de advertencia cuando se detengan en la vía pública para efectuar maniobras de ascenso y descenso.\n\n Los conductores que infrinjan los incisos a) y b) de la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir; sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n En caso de infringir lo dispuesto en el inciso c) de esta fracción, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir; sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n II. Circular con las luces interiores encendidas en horario nocturno; y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n III. En casos en los que el sentido de circulación implique un cruce de escolares sobre la vía, éstos deberán ser asistidos por el auxiliar que viaja en el vehículo, hasta confirmar que el escolar se encuentra en la acera.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n Como parte del Programa de Reordenamiento Vial los centros educativos y laborales que cuenten con servicio de transporte, deben de contar con bahías o estacionamiento.\n\n "}
    ],
    "articulo25":[
        {"respuesta": "Articulo 25.- Además de lo dispuesto en el capítulo II de este Título, los conductores de vehículos de transporte de carga deben:\n\n I. Circular en las vías y horarios establecidos mediante aviso de la Secretaría;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II. Circular por el carril de la extrema derecha y usar el izquierdo sólo para rebasar o dar vuelta a la izquierda; y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n III. Realizar maniobras de carga y descarga en lugares seguros, sin afectar o interrumpir el tránsito vehicular.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo26":[
        {"respuesta": "Articulo 26.- Queda prohibido a los conductores de vehículos de transporte de carga:\n\n I. Circular por carriles centrales y segundos niveles de las vías de acceso controlado cuando se trate de vehículos de peso bruto vehicular de diseño superior a 3,857 Kg o donde el señalamiento restrictivo así lo indique, y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 200 o 300 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II. Hacer base o estacionar su vehículo fuera de un lugar autorizado o de los sitios de encierro o guarda correspondientes.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo27":[
        {"respuesta": "Articulo 27.- Además de las obligaciones contenidas en los artículos que anteceden, los conductores de vehículos que transporten sustancias tóxicas o peligrosas deben:\n\n I. Sujetarse estrictamente a circular por las rutas, horarios y los itinerarios de carga y descarga autorizados y dados a conocer por la Secretaría y por Seguridad Pública;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II.- Abstenerse de realizar paradas que no estén señaladas en la operación del servicio;\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n III.- En caso de congestionamiento vehicular que interrumpa la circulación, el conductor deberá solicitar a los agentes prioridad para continuar su marcha, mostrándoles la documentación que ampare el riesgo sobre el producto que transporta, con el propósito de salvaguardar la integridad física de las personas y bienes.;\n\n IV.- Deberán ir señalizados y balizados de conformidad con lo establecido en las normas oficiales mexicanas con relación a este tipo de transporte; y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n V.- Cumplir con los lineamientos en materia de sustancias peligrosas que para tal efecto expidan las autoridades competentes.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo28":[
        {"respuesta": "Articulo 28.- Se prohíbe a los conductores de vehículos que transporten sustancias tóxicas o peligrosas:\n\n I. Estacionar los vehículos en la vía pública o en la proximidad de fuente de riesgo, independientemente de la observancia de las condiciones y restricciones impuestas por las autoridades federales en materia ambiental y de transporte; y\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 500, 550 o 600 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II. Realizar maniobras de carga y descarga en lugares no destinados para tal fin.\n\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 80, 100 o 130 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo29":[
        {"respuesta": "Artículo 29.- Al estacionarse u ocupar la vía pública, se deberá hacer de forma momentánea, provisional o temporal, sin que represente una afectación al desplazamiento de peatones y circulación de vehículos, o se obstruya la entrada o salida de una cochera. En zonas en las que existan sistemas de cobro por estacionamiento en vía pública el conductor de un vehículo con placas de matrícula para persona con discapacidad tiene preferencia en la utilización de los espacios disponibles. Al estacionar un vehículo motorizado en la vía pública, los conductores deberán observar las siguientes disposiciones:\n El vehículo deberá quedar orientado en el sentido de la circulación;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n II. En zonas urbanas, deberá quedar a menos de 30 centímetros del límite del arroyo vehicular;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n III. En zonas suburbanas, el vehículo deberá quedar cuando menos un metro fuera de la superficie de rodadura;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n IV. Cuando el vehículo quede estacionado en una pendiente descendente, además de aplicar el freno de estacionamiento, las ruedas delanteras deberán quedar dirigidas hacia la acera;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n V. Cuando el vehículo quede en una pendiente ascendente, sus ruedas delanteras se colocarán en posición inversa a la acera; y\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n VI. Cuando un vehículo, cuyo peso sea mayor a tres toneladas, se estacione en pendientes, deberán colocarse cuñas apropiadas en las ruedas traseras.\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir."}
    ],
    "articulo30":[
        {"respuesta": "Artículo 30. Se prohíbe estacionar cualquier vehículo:\n I. Sobre vías peatonales, especialmente banquetas y cruces peatonales, así como vías ciclistas exclusivas, para ello es suficiente que cualquier parte del vehículo se encuentre sobre estos espacios;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n II. En las vías primarias;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n III. Sobre o debajo de cualquier puente o estructura elevada de una vía pública o en el interior de un túnel;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n IV. En el costado izquierdo de la vía cuando existan camellones centrales, laterales o islas, así como en las glorietas, salvo que las marcas en el pavimento y el señalamiento lo permita;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n V. En donde exista señalamiento restrictivo, o la guarnición de la acera o las marcas de pavimento sean de color amarillo, que indica el área donde está prohibido el estacionamiento.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n VI. En los carriles exclusivos, confinados y/o prioritarios de transporte público;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n VII. En áreas de circulación, accesos y salidas de estaciones y terminales del transporte público colectivo, sitios de taxi, así como en zonas de ascenso y descenso de pasaje de transporte público;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n VIII. En espacios para servicios especiales autorizados por la Secretaría o cualquier otro sitio indicado por la señalización vial correspondiente, cuando éste no sea su fin;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n IX. En espacios de servicios especiales destinados al ascenso y descenso de pasajeros cuando la permanencia del vehículo supere el tiempo indicado en la señalización vial, excepto cuando se trate de pasajeros con discapacidad o movilidad limitada;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n X. Frente a:\n    a) Establecimientos bancarios;\n    b) Hidrantes para uso de los bomberos;\n    c) Entradas y salidas de vehículos de emergencia;\n    d) Entradas o salidas de estacionamientos públicos y gasolineras;\n    e) Accesos peatonales o vehiculares y salidas de emergencia de centros escolares y demás centros de concentración masiva que determine la Secretaría;\n    f) Rampas peatonales;\n    g) Rampas vehiculares para el acceso a cocheras, salvo que se trate del domicilio del propio conductor, siempre y cuando no se invada la acera, el tránsito de peatones, cajones de estacionamiento, o áreas de estacionamiento restringido;\n    h) En entradas y salidas peatonales de instalaciones de hospitales o centros de salud.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n XI. En lugares donde se obstruya la visibilidad de la señalización vial;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n XII. Sobre las vías en doble o más filas;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n XIII. En batería, con excepción de bicicletas y motocicletas o que un señalamiento así lo permita;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n XIV. En un tramo menor a:\n    a) Siete metros y medio a partir de la guarnición de la vía transversal;\n    b) Seis metros de la entrada de una estación de bomberos y de vehículos de emergencia; y en un espacio de 25 metros a cada lado del eje de entrada en la acera opuesta a ella; y\n    c) Diez metros de cualquier cruce de vía férrea.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n XV. En cajones de estacionamiento exclusivos para personas con discapacidad debidamente identificados por marcas en el pavimento, guarnición y señalamiento vertical informativo, salvo por aquellos vehículos que cuenten con placas de matrícula para personas con discapacidad y vehículos que realicen el ascenso o descenso de personas con discapacidad por una permanencia máxima de 20 minutos.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir.\n XVI. En carreteras de no más de dos carriles y con doble sentido de circulación, en un tramo menor a:\n    a) Cincuenta metros de un vehículo estacionado en el lado opuesto; y\n    b) Cien metros de una curva o cima sin visibilidad;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n XVII. En sentido contrario a la circulación;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n XVIII. En los cajones exclusivos debidamente autorizados y que cuenten con marcas de color azul que así lo indique, a menos que se trate del vehículo para el cual están destinados estos espacios;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n XIX. En vías ciclistas, como ciclovías y ciclocarriles, con excepción de los vehículos no motorizados para los cuales están destinados estos espacios;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n XIX Bis. En los carriles de circulación frente a cicloestaciones de bicicleta pública y biciestacionamientos de corta estancia que se encuentren ubicados en la franja de estacionamiento, con excepción de los vehículos destinados para la operación del sistema de bicicleta pública, siempre y cuando se encuentren en servicio;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n XX. En los demás lugares que la Secretaría y Seguridad Pública determinen; y\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n XXI. Cuando se estacionen vehículos en lugares autorizados para tal fin, y no se cubra la cuota determinada por su uso, además de lo dispuesto en la fracción II del artículo 33, se impondrá la multa señalada en este artículo.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir. En los casos anteriores, se usará grúa o vehículo autorizado para que el vehículo sea remitido al depósito vehicular"}
    ],
    "articulo31":[
        {"respuesta": "Artículo 31.- Las bicicletas podrán estacionarse sobre las aceras siempre y cuando permitan el libre tránsito de los peatones."}
    ],
    "articulo32":[
        {"respuesta": "Artículo 32.- La Secretaría y Seguridad Ciudadana podrán sujetar a determinados horarios y días de la semana la aprobación o prohibición para estacionarse en la vía pública y el establecimiento de espacios de servicios especiales, mediante la señalización vial respectiva. Asimismo, la Secretaría está facultada para solicitar apoyo a la Secretaría de Obras y Servicios y/o a las Alcaldías para retirar los señalamientos respectivos cuando se efectúen modificaciones con objeto de garantizar un uso eficiente de la vía."}
    ],
    "articulo33":[
        {"respuesta": "Artículo 33.- Aun cuando se encuentre presente el conductor o alguna otra persona, los vehículos motorizados estacionados serán inmovilizados por el agente autorizado para infraccionar, cuando:\n I. Los vehículos se encuentren estacionados en lugares prohibidos según lo establecido en el artículo 30 fracciones I, IV, V, VII, VIII, IX, XIII, XIV y XVIII de este ordenamiento, imponiéndose la multa que señale el referido artículo;\n II. Los vehículos con placas foráneas que se encuentren estacionados en zonas en las que existan sistemas de cobro por estacionamiento en vía pública, en los siguientes casos:\n    a) No se haya cubierto la cuota de estacionamiento en el momento de la revisión;\n    b) Haya concluido el tiempo pagado;\n    c) En caso de haber comprobante de pago, éste no sea visible desde el exterior del vehículo, el número de placas de matrícula no coincida o la fecha del comprobante sea distinta;\n    d) El vehículo esté estacionado fuera de un cajón y/o zona marcada para el estacionamiento, o esté invadiendo u obstruyendo otro cajón o acceso a cochera, con excepción de vehículos que por sus dimensiones rebasen el espacio del cajón marcado y hayan cubierto la cuota de estacionamiento por los espacios utilizados;\n    e) El vehículo estacionado no coincida, por sus dimensiones o naturaleza, con el tipo de vehículo al que está destinado el cajón, de acuerdo a lo indicado por el señalamiento, incluidas las motocicletas que deben ser estacionadas en los lugares especiales para ese tipo de vehículo;\n    f) El permiso renovable para residentes haya perdido vigencia, no sea visible desde el exterior del vehículo o no coincida con la placa de matrícula del vehículo, o el polígono para el cual fue autorizado;\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente.\n Si el inmovilizador fue colocado por lo previsto en la fracción I de este artículo y hay disponibilidad de grúa dentro de los primeros 15 minutos posteriores a la hora registrada en la boleta de infracción, el vehículo se remitirá al depósito sin la aplicación de la sanción económica por retiro del inmovilizador.\n Transcurridas más de dos horas de haber sido inmovilizado el vehículo por infringir lo previsto en la fracción II de este artículo, si el interesado no cubre las sanciones económicas presentadas con motivo de infracciones al presente Reglamento, registradas en el sistema de infracciones del Gobierno de la Ciudad; así como los derechos establecidos en el artículo 230 fracción III del Código Fiscal de la Ciudad de México, por retiro de inmovilizador, se procederá a la remisión del mismo al depósito correspondiente, debiéndose cubrir los derechos por el arrastre establecidos en las fracciones I o II del artículo 230 del mismo ordenamiento.\n Cuando el usuario del servicio de estacionamiento en vía pública en zonas con sistemas de cobro impida, dificulte o se niegue a que se ejerzan las facultades de revisión, de elaboración de boletas de infracción, de inmovilización, insulte o denigre al personal autorizado, será presentado ante la autoridad competente.\n El vehículo será liberado hasta que se hayan cubierto las sanciones económicas y los derechos establecidos en el Código Fiscal, por retiro de inmovilizador correspondientes.\n O bien, en caso de que el personal dependiente del tercero autorizado por la Secretaría para la administración y operación del Sistema de control y cobro de estacionamiento en vía pública, sea quien promueva una conducta ilícita que pueda dar lugar a la tipificación de un delito, será puesto a disposición del Ministerio Público.\n El vehículo con placa foránea será liberado cuando no cuente con adeudos motivo de infracciones registradas en el sistema de infracciones del Gobierno de la Ciudad de México y haya cubierto las sanciones económicas, así como los derechos establecidos en el Código Fiscal de la Ciudad de México, por retiro de inmovilizador correspondientes.\n Se deroga.\n Seguridad Ciudadana puede auxiliarse de terceros para la inmovilización de vehículos, previo convenio, permiso o autorización que haya celebrado para ello.\n Aquella persona que retire inmovilizadores sin que el interesado hubiese cubierto los adeudos con motivo de infracciones registradas en el sistema de infracciones del Gobierno de la Ciudad de México, o previa autorización expresa de Seguridad Ciudadana, será sancionada con una multa de 40 veces la Unidad de Medida y Actualización vigente."}
    ],
    "articulo34":[
        {"respuesta": "Artículo 34.- En la vía pública está prohibido:\n I. Efectuar reparaciones a vehículos, salvo en casos de emergencia;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente o seis a doce horas de arresto administrativo.\n II. Organizar o participar en competencias vehiculares de alta velocidad, acrobacias y demás maniobras riesgosas;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 21, 25 o 30 veces la Unidad de Medida y Actualización vigente, arresto administrativo inconmutable de 20 a 36 horas y seis puntos a la licencia para conducir.\n III. Colocar, instalar, arrojar o abandonar objetos o residuos que puedan entorpecer la libre circulación de peatones y vehículos;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 11, 15 o 20 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 13 a 24 horas y el retiro de los elementos incorporados.\n IV. Utilizar inadecuadamente, obstruir, limitar, dañar, colocar, deteriorar o destruir la señalización vial;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 21, 25 o 30 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 25 a 36 horas y el retiro de los elementos incorporados.\n V. Colocar o instalar cualquier objeto o señalización para reservar espacios de estacionamiento en la vía pública sin la autorización correspondiente;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 11, 15 o 20 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 13 a 24 horas y el retiro de los elementos incorporados.\n VI. Cerrar u obstruir la circulación con vehículos, plumas, rejas o cualquier otro objeto, a menos que se cuente con la debida autorización para la restricción temporal de la circulación de vehículos por la realización de algún evento;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 6 a 12 horas.\n VII. Que los particulares instalen dispositivos para el control del tránsito que obstaculicen o afecten la vía, a menos que se cuente con la autorización debida o se trate de mecanismos o artefactos colocados momentáneamente para facilitar el ascenso o descenso de las personas con discapacidad o señalamientos de advertencia de hechos de tránsito o emergencias;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 6 a 12 horas.\n VIII. Que los particulares utilicen símbolos y leyendas característicos de la señalización vial para fines publicitarios;\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 6 a 12 horas.\n IX. Colocar luces, dispositivos o cualquier objeto que confundan, desorienten o distraigan a peatones o conductores y\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 6 a 12 horas.\n X. Efectuar trabajos en la vía pública sin contar con los dispositivos de desvío y protección de obra, así como la señalización en materia de protección civil.\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente o arresto administrativo de 6 a 12 horas\n XI. Mantener un vehículo estacionado, una vez que sea requerido su retiro por la autoridad, cuando se realice obra pública o trabajos de servicios urbanos en la vía.\n Los conductores que infrinjan la presente disposición serán sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualización vigente.\n En caso de que los responsables se nieguen a retirar los elementos incorporados a la vialidad que obstaculicen, impidan la circulación o el estacionamiento de vehículos a que se refieren las fracciones III, IV, V, VI, VII, VIII, IX y XI; Seguridad Pública y las Delegaciones deberán retirarlos de la vía a la brevedad para evitar un hecho de tránsito.\n Cuando se cometa alguna de las infracciones contenidas en las fracciones II, III, IV, V, VI, VII, VIII, IX y X el agente y/o agente autorizado para infraccionar remitirá al probable infractor al Juez Cívico para que se inicie el procedimiento respectivo."}
    ],
    "articulo35":[
        {"respuesta": "Artículo 35.- Está prohibido abandonar en la vía pública un vehículo o remolque que se encuentre inservible, destruido o inutilizado. Se entiende por estado de abandono, los vehículos que:\n I. Que no sean movidos por más de 15 días, o acumulen residuos que generen un foco de infección, malos olores o fauna nociva ó\n El incumplimiento a la presente disposición, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n II. No están en posibilidades de circular, o participaron en un hecho de tránsito y no cuentan con el permiso correspondiente.\n El incumplimiento a la presente disposición, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente. Para estar en posibilidad de hacer la remisión del vehículo al depósito, previamente los agentes y/o el personal asignado por la alcaldía donde se encuentre dicho vehículo, dejará adherido al mismo, apercibimiento por escrito debidamente fundado y motivado, en el que haga de conocimiento al propietario, poseedor y/o responsable del vehículo que cuenta con un término de tres días hábiles contados a partir del día siguiente, para que lo retire con sus propios medios y ante su omisión, la autoridad lo hará con cargo a éste.\n Si el día señalado para tal efecto, continúa abandonado el vehículo y no estuviera presente el propietario, poseedor o responsable o estándolo se negará a cumplir el acto, se procederá a la imposición de la respectiva infracción por parte del agente autorizado para infraccionar, y a la remisión inmediata del vehículo al depósito correspondiente."}
    ],
    "articulo36":[
        {"respuesta": "Artículo 36.- Los conductores de vehículos motorizados que accedan a vías concesionadas o permisionadas están obligados a realizar el pago correspondiente de acuerdo a las tarifas establecidas, salvo que:\n I. Exista algún anuncio por parte de la autoridad que indique el libre acceso a causa de alguna contingencia o por necesidades de interés público;\n El incumplimiento del pago de las tarifas establecidas por parte de los conductores, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n II. Se trate de vehículos de transporte público de pasajeros cuyas rutas incluyan tramos en estas vías; y\n El incumplimiento del pago de las tarifas establecidas por parte de los conductores, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n III. Se trate de vehículos de emergencia que se dirijan a atender alguna incidencia.\n El incumplimiento del pago de las tarifas establecidas por parte de los conductores, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente."}
    ],
    "articulo37":[
        {"respuesta": "Artículo 37.- Los conductores y ocupantes de los vehículos deben de cumplir con las disposiciones de seguridad indicadas en el presente artículo de acuerdo a la naturaleza propia de cada vehículo.\n I. Los conductores de vehículos no motorizados deben:\n    a) Usar aditamentos luminosos, bandas fluorescentes o reflejantes en horario nocturno o circunstancias de poca visibilidad; y\n    b) En caso de llevar a acompañantes menores de 5 años que tengan la capacidad de sentarse por cuenta propia y mantener erguida la cabeza, los menores deberán de ser transportados en: remolques o cabinas que tengan estructura de protección lateral, bandas reflejantes y cinturones que aseguren el torso del menor; o sillas especiales, con cinturones que aseguren el torso del menor y cuya estructura proteja la cabeza y las piernas del menor, que deberá portar casco.\n II. Los conductores de vehículos motorizados deben:\n    a) Sujetar firmemente con ambas manos, el control de dirección y no permitir que otro pasajero lo tome parcial o totalmente;\n    b) Asegurarse que todos los pasajeros utilicen correctamente el cinturón de seguridad, además de colocarse el propio.\n    c) Circular con las portezuelas cerradas y, antes de abrirlas, verificar que no se interfiera en el flujo de peatones u otros vehículos; en su caso, no la mantendrán abierta por mayor tiempo que el estrictamente necesario para su ascenso o descenso;\n    d) Encender las luces cuando disminuya sensiblemente la visibilidad por cualquier factor ambiental o por las características de la infraestructura vial, evitando deslumbrar a quienes transitan en sentido opuesto; y\n    e) Colocar dispositivos de advertencia cuando por caso fortuito o de fuerza mayor se detenga en vías primarias. Si la vía es de doble sentido, los dispositivos de advertencia se colocarán 20 metros atrás del vehículo y 20 metros adelante en el carril opuesto.\n Los conductores de vehículos motorizados que infrinjan los incisos a), b), d) y e) de la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto de penalización a la placa de matrícula o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará un punto a la matrícula vehicular.\n En caso de infringir lo dispuesto en el inciso c) de esta fracción, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a través de sistemas tecnológicos se sancionará con tres puntos a la matrícula vehicular.\n III. Adicionalmente, los motociclistas deben:\n    a) Circular todo tiempo con las luces traseras y delanteras encendidas;\n    b) Llevar a bordo sólo la cantidad de personas para las que exista plaza disponible;\n    c) Usar aditamentos luminosos o bandas reflejantes en horario nocturno;\n    d) Utilizar casco protector diseñado específicamente para motociclistas y asegurarse que los acompañantes también lo usen; éste debe estar correctamente colocado en la cabeza y abrochado; y\n    e) Preferentemente portar visores, chamarra o peto para protección con aditamentos rígidos para cobertura de hombros, codos y torso específicos para motociclista, guantes y botas, todos de diseño específico para conducción de este tipo de vehículo.\n Los conductores de vehículos motorizados que infrinjan los incisos a), c) y e) de la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente.\n En caso de infringir lo dispuesto en el inciso b) y d) de esta fracción, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, y tres puntos a la licencia para conducir.\n IV. Adicionalmente, los conductores de vehículos de transporte carga deben circular con la carga debidamente asegurada por tensadores para sujetar carga, cintas y/o lonas, que evite tirar objetos o derramar sustancias que obstruyan el tránsito o pongan en riesgo la integridad física de las personas; y\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n V. Los conductores de vehículos de transporte de sustancias tóxicas o peligrosas deben asegurarse de que la carga esté debidamente protegida y señalizada de conformidad con las normas oficiales mexicanas.\n Los conductores de vehículos motorizados que infrinjan la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n Cuando por alguna circunstancia de emergencia se requiera estacionar el vehículo en la vía pública, a fin de evitar que personas ajenas a la transportación manipulen el equipo o la carga. Cuando lo anterior suceda, el conductor deberá colocar triángulos de seguridad o señalamientos de advertencia tanto en la parte delantera como trasera de la unidad, a una distancia que permita a otros conductores tomar las precauciones necesarias.\n Los conductores de vehículos no motorizados, que no cumplan con lo dispuesto en este artículo, serán amonestados verbalmente por los agentes y orientados a conducirse de conformidad a las disposiciones aplicables."}
    ],
    "articulo38":[
        {"respuesta": "Artículo 38.-Los conductores de vehículos son responsables de evitar realizar acciones que pongan en riesgo su integridad física y la de los demás usuarios de la vía, por lo que se prohíbe:\n I. A los conductores de vehículos no motorizados:\n    a) Llevar objetos que obstruyan la visibilidad del conductor o lo distraigan;\n    b) Transportar carga que impida mantener ambas manos sobre el manubrio, y un debido control del vehículo;\n    c) Sujetarse a otros vehículos en movimiento;\n    d) Manipular un teléfono celular o cualquier dispositivo de comunicación o de audio mientras el vehículo esté en movimiento, cualquier manipulación deberá hacerse con el vehículo detenido; y\n    e) Transportar a un pasajero apoyado en el cuadro de la bicicleta, en el espacio intermedio entre el sillín y el manubrio; excepto cuando se cuente con una silla para transportar niños y haya sido diseñada específicamente para tal propósito.\n Los conductores de vehículos no motorizados que no cumplan con lo estipulado en el presente artículo, serán amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables.\n II. A los conductores de vehículos motorizados:\n    a) Llevar objetos que obstruyan la visibilidad del conductor o lo distraigan;\n    b) Llevar objetos de gran tamaño entre la portezuela del vehículo y su costado izquierdo;\n    c) Sostener, cargar o colocar personas o animales entre sus brazos y piernas;\n    d) Utilizar objetos que representen un distractor para la conducción segura; tratándose de dispositivos de apoyo a la conducción como mapas y navegadores GPS, cualquier manipulación deberá hacerse con el vehículo detenido;\n    e) Utilizar teléfono celular o cualquier dispositivo de comunicación mientras el vehículo esté en movimiento, cualquier manipulación deberá hacerse con el vehículo detenido;\n    f) Utilizar parlantes o producir ruido excesivo con aparatos para la reproducción de música;\n    g) Transportar mayor número de personas que el señalado en la tarjeta de circulación;\n    h) Transportar personas en la parte exterior de la carrocería, con excepción del transporte de cargadores o estibadores cuando la finalidad del transporte requiera de ellos y en número y en condiciones tales que garanticen la integridad física de los mismos;\n    i) Instalar o utilizar televisores o pantallas de proyección de cualquier tipo de video o sistemas de entretenimiento en la parte delantera del vehículo; y\n    j) Utilizar luces auxiliares de niebla delanteras y/o traseras de día o cuando no existan condiciones adversas que limiten la visibilidad.\n Los conductores de vehículos motorizados que infrinjan los incisos a), b), f), g) y j) de la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto de penalización a la licencia de conducir.\n En caso de infringir lo dispuesto en los incisos c), d) y h) de esta fracción, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, tres puntos a la licencia para conducir y un punto a la matrícula vehicular. Por infringir lo previsto en el inciso e) de esta fracción serán sancionados con una multa equivalente a 30, 32 o 35 veces la Unidad de Medida y Actualización vigente, tres puntos a la licencia para conducir y un punto a la matrícula vehicular.\n El incumplimiento a lo previsto en el inciso i) de esta fracción será sancionado con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente, tres puntos a la licencia para conducir y un punto a la matrícula vehicular.\n III. Adicionalmente, a los motociclistas:\n    a) Transportar carga que impida mantener ambas manos sobre el manubrio, y un debido control del vehículo;\n    b) Sujetarse a otros vehículos en movimiento;\n    c) Transportar pasajeros menores de doce años de edad;\n    d) Transportar a un pasajero entre el conductor y el manubrio; y\n    e) Transportar un menor de edad, cuando este no pueda sujetarse por sí mismo a la motocicleta y, estando correctamente sentado, no pueda colocar adecuada y firmemente los pies en los estribos o posa pies, excepto que cuente con los aditamentos especialmente diseñados para su seguridad.\n Los conductores de vehículos motorizados que infrinjan los incisos a) y b) de la presente disposición serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente y un punto a la licencia para conducir.\n En caso de infringir lo dispuesto en los incisos c), d) y e) de esta fracción, serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n IV. Adicionalmente, a los conductores de vehículos de transporte público, escolar y de personal:\n    a. Cargar combustible llevando pasajeros a bordo; y\n    b. Llevar vidrios polarizados, obscurecidos o con aditamentos u objetos distintos a las calcomanías reglamentarias.\n Los conductores de vehículos motorizados que infrinjan los incisos a) y b) de la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n V. Adicionalmente, a los conductores de vehículos de carga:\n    a. Circular con pasajeros que viajen en el área de carga; y\n     b. Circular con carga que exceda el peso bruto vehicular máximo permitido establecido en las normas aplicables o en el señalamiento restrictivo, obstruya la vista frontal o los espejos frontales laterales o que sobresalga de la parte delantera, posterior o de los costados, salvo cuando se obtenga el permiso correspondiente de la Secretaría, debiendo indicar con elementos reflejantes el perímetro de la carga.\n Los conductores de vehículos motorizados que infrinjan el inciso a) de la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n En caso de infringir lo dispuesto en el inciso b) de esta fracción, serán sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir\n VI. Adicionalmente, a los conductores de vehículos de transporte de sustancias tóxicas o peligrosas:\n    a) Llevar a bordo personas ajenas a su operación; y\n    b) Arrojar o descargar en la vía, así como ventear innecesariamente cualquier tipo de sustancia tóxica o peligrosa.\n Los conductores de vehículos motorizados que infrinjan el inciso a) de la presente disposición serán sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente y tres puntos a la licencia para conducir.\n En caso de infringir lo dispuesto en el inciso b) de esta fracción, serán sancionados con una multa equivalente a 400, 500 o 600 veces la Unidad de Medida y Actualización vigente y seis puntos a la licencia para conducir"}
    ],
    "articulo39":[
        {"respuesta": "Artículo 39.- Los conductores de automóviles que viajen con pasajeros menores de doce años de edad o que midan menos de 1.45 metros de altura, deberán asegurarse que éstos ocupen una de las plazas traseras sobre la hilera inmediatamente posterior a los asientos del conductor o del copiloto que cuente con cinturón de seguridad de tres puntos.\n Los menores deberán ser transportados en un sistema de retención infantil o asiento elevador debidamente colocado, que cumpla con certificación estandarizada, con un sistema de anclaje adecuado y que se ajuste a las características indicadas en el anexo correspondiente de este Reglamento.\n Únicamente si el vehículo no cuenta con asiento trasero, los niños podrán viajar en el asiento delantero, siempre y cuando cuenten con espacio suficiente para instalar un sistema de retención infantil acordes a su peso o talla y se desactive el sistema de bolsas de aire.\n Los conductores que no cumplan con lo establecido en el presente artículo serán sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente un punto de penalización a la placa de matrícula y un punto a la licencia para conducir."}
    ],
    "articulo40":[
        {"respuesta": "Artículo 40 - Los conductores de vehículos deben cerciorarse de que su vehículo esté provisto de los siguientes elementos, de acuerdo a la naturaleza propia de cada vehículo.\n I. Conductores de vehículos no motorizados:\n a) Contar con reflejantes rojos atrás, reflejantes blancos adelante o luces traseras y delanteras en los colores antes indicados.\n II. Conductores de todo vehículo motorizado:\n a) Combustible y lubricante suficiente para su buen funcionamiento;\n b) Cuartos delanteros, de luz amarilla o blanca y cuartos traseros de luz roja;\n c) Faros delanteros, que cumplan con las Normas Oficiales Mexicanas, dotados de un mecanismo para cambio de intensidad;\n d) Luces indicadoras de frenos en la parte trasera; direccionales y luces de parada de destello intermitente delanteras y traseras; luces para indicar movimiento en reversa; luces que iluminen la placa de matrícula posterior;\n e) Neumáticos en condiciones que garanticen la seguridad;\n f) Parabrisas en óptimas condiciones que permita la visibilidad al interior y exterior del vehículo;\n g) Ambas defensas;\n h) Dos espejos retrovisores laterales y uno interior los vehículos de transporte de carga y de pasajeros cuya carrocería impida la visión central sólo tendrán los espejos laterales;\n i) Una bocina que emita un sonido audible desde una distancia de sesenta metros en circunstancias normales;\n j) Un dispositivo silenciador en el escape que amortigue las explosiones del motor;\n k) Cinturones de seguridad para cada ocupante del vehículo, y\n l) Extintor, dos señalamientos de advertencia reflejantes o luminosos, neumático de refacción y la herramienta adecuada para el cambio o reparación de la misma; o en su caso, neumáticos que permitan la circulación sin presión o el sistema auxiliar que permita rodar con seguridad, con un neumático ponchado.\n El incumplimiento de las obligaciones previstas en esta fracción, se sancionarán con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente.\n III. En caso de vehículos para enseñanza, adicionalmente deben contar con:\n a) Un sistema de doble control de frenos, embragues y retrovisores, que permita al instructor controlar el vehículo cuando sea necesario con absoluta independencia del aprendiz;\n b) La leyenda 'VEHICULO DE ENSEÑANZA' en los costados y la parte posterior; y\n c) Las demás características que determine la Secretaría\n El incumplimiento de las obligaciones previstas en esta fracción, se sancionarán con una multa equivalente a 30, 35 o 40 veces la Unidad de Medida y Actualización vigente\n IV. Vehículos de transporte público, transporte de personal y escolar:\n a) Bandas reflejantes de color blanco y rojo en los costados laterales y posterior y bandas reflejantes amarillas en la parte frontal;\n b) Contar con un botiquín de primeros auxilios; y\n c) Tratándose de taxis preferentes los sistemas para la sujeción de pasajeros que viajen en silla de ruedas, deben ser de acuerdo con el anexo de este reglamento.\n El incumplimiento de las obligaciones previstas en esta fracción, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n V. Vehículos de transporte de carga:\n a) Bandas reflejantes de color blanco y rojo en los costados laterales y posterior y bandas reflejantes amarillas en la parte frontal;\n b) Cuando se trate de un vehículo con doble remolque, deberá contar con leyendas de advertencia 'PRECAUCIÓN DOBLE SEMI REMOLQUE; y\n c) Salvaguardas laterales de acuerdo con el anexo correspondiente de este ordenamiento\n El incumplimiento de las obligaciones previstas en esta fracción, se sancionarán con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n Adicionalmente, las escuelas de manejo que incumplan lo dispuesto en la fracción III serán sancionadas de acuerdo a lo que establezca la autorización respectiva de funcionamiento."}
    ],
    "articulo41":[
        {"respuesta": "Artículo 41.- Los siguientes vehículos deberán contar en la parte superior con luces destellcolor ámbar, previa autorización de la Secretaría:\n antes de color ámbar, previa autorización de la Secretaría:\n I. Vehículos particulares que realicen trabajos de servicios en la vía en horario nocturno;\n El incumplimiento a lo previsto en la presente disposición por parte de conductores de vehículos motorizados, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n II. Vehículos de transporte público de pasajeros con un largo mayor a diez metros;\n El incumplimiento a lo previsto en la presente disposición por parte de conductores de vehículos motorizados, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n III. Vehículos de transporte de carga de doble remolque;\n El incumplimiento a lo previsto en la presente disposición por parte de conductores de vehículos motorizados, se sancionará con una multa equivalente a 10, 30 o 40 veces la Unidad de Medida y Actualización vigente.\n IV. Grúas;\n El incumplimiento a lo previsto en la presente disposición por parte de conductores de vehículos motorizados, se sancionará con una multa equivalente a 10, 30 o 40 veces la Unidad de Medida y Actualización vigente.\n V. Vehículos con dimensiones excesivas, maquinaria agrícola o de construcción y los vehículos que sean utilizados para su abanderamiento\n El incumplimiento a lo previsto en la presente disposición por parte de conductores de vehículos motorizados, se sancionará con una multa equivalente a 10, 30 o 40 veces la Unidad de Medida y Actualización vigente "}
    ],
    "articulo42":[
        {"respuesta": "Artículo 42.- Los vehículos motorizados que tengan adaptados dispositivos de acoplamiento para tracción de remolques y semirremolques deberán cumplir con lo siguiente:\n I. Un mecanismo giratorio o retráctil que no rebase la defensa del mismo; los vehículos que no cumplan con este requisito deberán ser modificados por el propietario;\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente.\n II. Los remolques deben contar con bandas reflejantes de color blanco y rojo en los costados laterales y posterior y bandas reflejantes amarillas en la parte frontal, así como de dos lámparas indicadoras de frenado; y\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente.\n IV.Las luces de freno deben ser visibles en la parte posterior de los remolques.\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente.\n "}
    ],
    "articulo43":[
        {"respuesta": "Artículo 43.- Se prohíbe instalar o utilizar en vehículos motorizados:\n I. Bandas de oruga, ruedas o neumáticos metálicas u otros mecanismos de tracción que dañen la superficie de rodadura;\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente\n II. Faros deslumbrantes que no cumplan con las Normas Oficiales Mexicanas y pongan en riesgo la seguridad de conductores o peatones\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n III. Luces de neón y/o porta placas que obstruyan la visibilidad de la información contenida en las placas de matrícula del vehículo y/o micas, láminas transparentes u obscuras sobre las mismas placas;\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente.\n IV. Sistemas antirradares o detector de radares de velocidad;\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 40, 45 o 50 veces la Unidad de Medida y Actualización vigente.\n V. Modificaciones al sistema de escape de gases del vehículo con objeto de provocar ruido excesivo;\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente\n VI. Bocinas (claxon) que produzca ruido excesivo o un sonido diverso al que producía la bocina original de fábrica; y\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente\n VII. Películas de control solar (polarizado) u oscurecimiento de vidrios laterales o traseros en un porcentaje mayor al 20%. Cuando así se requiera por razones médicas, debidamente acreditadas ante la Secretaría, y deberá constar en la tarjeta de circulación\n El incumplimiento de las obligaciones señaladas en la presente disposición, se sancionará con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente"}
    ],
    "articulo44":[
        {"respuesta": "Artículo 44.- Los conductores de vehículos motorizados deben cumplir con los requisitos legales especificados por cada tipo de vehículo del que se trate:\n I. Conductores de vehículos motorizados de uso particular, incluyendo a motociclistas, deben:\n a) Cuando sean menores de edad, portar permiso de conducir; b) Cuando sean mayores de edad, portar licencia vigente en formato físico o digital correspondiente al tipo de vehículo;\n El incumplimiento de las obligaciones señaladas en los incisos a) y b) de la presente disposición, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n II. Conductores de vehículos de transporte público de pasajeros deben:\n a) Conducir con licencia vigente correspondiente al tipo de vehículo; b) Portar el tarjetón a la vista del pasajero;\n c) Portar el engomado de la concesión; y\n d) Utilizar la cromática autorizada por la Secretaría.\n El incumplimiento de las obligaciones señaladas en los incisos a), b), c) y d) de la presente disposición, se sancionará con una multa equivalente a 80, 90 o 100 veces la Unidad de Medida y Actualización vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n III. Tratándose de ciclotaxis:\n a) Portar el permiso expedido por autoridad correspondiente;\n b) Utilizar la cromática autorizada por la Secretaría; y\n c) Portar el número económico que identifique a la unidad\n El incumplimiento de las obligaciones señaladas en los incisos a), b) y c) de la presente disposición, se sancionará con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo\n IV. Los conductores de vehículos de transporte escolar o de pasajeros deben:\n a) Conducir con licencia vigente correspondiente al tipo de vehículo;\n b) Utilizar la cromática autorizada por la Secretaría; y,\n c) Contar con el permiso o concesión correspondiente.\n El incumplimiento de las obligaciones señaladas en los incisos a) y b) de la presente disposición, se sancionará con una multa equivalente a 60, 70 o 80 veces la Unidad de Medida y Actualización vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n V. Los conductores de vehículos de transporte de carga deben:\n a) Conducir con licencia vigente correspondiente al tipo de vehículo;\n b) Contar con el permiso o concesión correspondiente.\n El incumplimiento de las obligaciones señaladas en el inciso a) de la presente disposición será sancionado con una multa equivalente a 60, 70 o 80 veces la Unidad de Medida y Actualización vigente.\n En caso de infringir lo dispuesto en el inciso b) de esta fracción, serán sancionados con una multa equivalente a 80, 90 o 100 veces la Unidad de Medida y Actualización vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n VI Los conductores de vehículos que transporten sustancias tóxicas o peligrosas, adicionalmente deben contar con:\n a) El sistema de identificación de unidades destinadas al transporte de substancias, materiales y residuos peligrosos de acuerdo a la norma vigente;\n b) El permiso correspondiente para transportar esas sustancias; y\n c) Contar con protocolos de actuación en casos de emergencia.\n El incumplimiento de las obligaciones señaladas en los incisos a), b) y c) de la presente disposición, se sancionará con una multa equivalente a 80, 90 o 100 veces la Unidad de Medida y Actualización vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n Los requisitos y procedimiento para la obtención de permisos y licencias de conducir, tarjetones y demás documentos para la conducción de vehículos se establecen en la Ley y en el Reglamento respectivo.\n"}
    ],
    "articulo45":[
        {"respuesta": "Artículo 45.- Los vehículos motorizados que circulen en el territorio del Distrito Federal deben de contar con:\n I. Placas de matrícula frontal y posterior, o permiso provisional vigentes correspondiente al tipo de vehículo, o en su defecto, la copia certificada de la denuncia de la pérdida de las placas de matrícula ante el agente del Ministerio Público o la constancia de hechos ante el Juez Cívico, la cual no deberá exceder del término de 10 días hábiles a partir de la fecha de su expedición; mismos que deberán:\n  a) Estar colocadas en el lugar destinado por el fabricante del vehículo\n b) Encontrarse libres de cualquier objeto o sustancia que dificulte u obstruya su visibilidad o su registro, así como luces de neón alrededor;\n c) Coincidir; con la calcomanía permanente de circulación, con la tarjeta de circulación y con los registros del control vehicular, en caso de no ser así, el agente autorizado para infraccionar deberá retener las placas de circulación frontal y posterior, lo cual hará constar en la boleta de sanción. Las placas de circulación retenidas por no coincidir con el vehículo en circulación le serán devueltas a la persona que acredite su legítima propiedad en las oficinas de Seguridad Ciudadana; mientras que el vehículo será remitido al depósito vehicular.\n d) Tener la dimensión y características que especifique la Norma Oficial Mexicana respectiva; y\n e) En el caso de motocicletas, la placa deberá estar colocada en un lugar visible, con la lectura en dirección hacia la parte trasera del vehículo, con una inclinación entre 60° y 120°, con base en su eje horizontal.\n II. La calcomanía de circulación permanente;\n III. El holograma y constancia de verificación vehicular vigente con excepción de motocicletas. Los vehículos motorizados de los Estados que conforman la Comisión Ambiental de la Megalópolis y que circulen en el territorio de la Ciudad de México están obligados a portar su holograma y constancia de verificación vehicular vigente respectiva.\n IV. Tarjeta de circulación vigente.\n Tratándose de vehículos con placas de matrícula extranjera, portar los documentos oficiales en los que se describan las características del vehículo y se acredite la legal estancia en el país.\n Los requisitos y procedimiento para la obtención de la placa de matrícula y tarjeta de circulación se establecen en la Ley y su Reglamento.\n El incumplimiento de las obligaciones señaladas en el presente artículo, se sancionarán con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente.\n"}
    ],
    "articulo46":[
        {"respuesta": "Artículo 46.- Los vehículos motorizados deberán contar con póliza de seguro de responsabilidad civil vigente, expedida por una institución autorizada por la Comisión Nacional de Seguros y Fianzas; que ampare al menos la responsabilidad civil por daños a terceros en su persona y en su patrimonio.\n  En el caso de las unidades que prestan el servicio de transporte público de pasajeros o de carga, deberá contar con póliza de seguro de responsabilidad civil vigente, que ampare la responsabilidad deberá contar con póliza de seguro de responsabilidad civil vigente, que ampare la responsabilidad civil por daños y perjuicio que con motivo de la prestación del servicio pudiese ocasionar a los usuarios o terceros en su persona o patrimonio, dependiendo de la modalidad de transporte a la que corresponda y de acuerdo a lo que establezca el reglamento de la Ley. Sin perjuicio de las sanciones establecidas en este reglamento, serán sancionados de acuerdo a lo estipulado en la Ley y su reglamento. En caso de no portar la póliza vigente, el propietario del vehículo particular será sancionado con una multa equivalente a 20, 30 o 40 veces la Unidad de Medida y Actualización vigente.\n El incumplimiento de la presente disposición por parte del concesionario de unidad de transporte de carga se sancionará con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualización vigente.\n Tratándose del incumplimiento por parte del concesionario de unidad de transporte público de pasajeros se sancionará con una multa equivalente a 60, 70 o 80 veces la Unidad de Medida y Actualización vigente.\n El propietario del vehículo particular tendrá 45 días naturales contados a partir del día en que se encuentre publicada la boleta de sanción correspondiente en la dirección electrónica https://estrados.cdmx.gob.mx/, para solicitar la cancelación de la multa, al presentar ante Seguridad Ciudadana los siguientes requisitos:\n I. Solicitud por escrito a través del Formato autorizado para tal efecto;\n II. Identificación Oficial (Credencial para Votar, Pasaporte, Cédula Profesional o Cartilla del Servicio Militar);\n III. Tratándose de personas morales, documentos de Acreditación de Personalidad Jurídica (Acta Constitutiva, Poder Notarial, Identificación Oficial del Representante o Apoderado);\n IV. Tarjeta de Circulación;\n V. Póliza de Seguro Vigente;\n VI. En caso de que el vehículo no se encuentre a nombre de la persona que realiza el trámite, deberá presentarse:\n a) Carta Poder con copia de identificación de quien otorga el poder y testigos, o Factura endosada a nombre de la persona que realiza el trámite;\n b) Identificación oficial del titular de la tarjeta de circulación"}
    ],
    "articulo47":[
        {"respuesta": "Artículo 47.- Los conductores de vehículos motorizados deberán acatar los programas ambientales y no circular en vehículos que tengan restricciones y/o en las eco zonas o zonas de movilidad sustentable, los días y horas correspondientes.\n Quedan exceptuados los siguientes vehículos:\n I. Los de emergencia;\n II. Los que utilizan tecnologías sustentables;\n III. Los de transporte escolar\n IV. Los de servicios funerarios;\n V. Los de servicio particular que transporten o que sean conducidos por personas con discapacidad\n que cuenten con la autorización o placa de matrícula expedidos por la Secretaría;\n VI. Aquellos en que sea manifiesta o que se acredite una emergencia médica; y\n VII. Los demás que determinen las disposiciones jurídicas y administrativas aplicables\n Aquellos conductores de vehículos motorizados que incumplan con lo establecido en este artículo o emitan humo ostensiblemente contaminante sea cual fuere la entidad federativa en la que fueron matriculados, serán sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente. "}
    ],
    "articulo48":[
        {"respuesta": "Artículo 48.- Se prohíbe utilizar o instalar en vehículos:\n I. Dispositivos luminosos o acústicos similares a los utilizados por vehículos de emergencia;\n La infracción a las prohibiciones previstas en la presente disposición, se sancionará con una multa\n equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualización vigente\n II. Anuncios publicitarios no autorizados por la Secretaría; y\n La infracción a las prohibiciones previstas en la presente disposición, se sancionará con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualización vigente\n III. Los vehículos de uso particular no podrán contar con cromáticas iguales o similares a las del transporte público de pasajeros matriculados en la Ciudad de México, vehículos de emergencia y de los destinados a la Secretaría de la Defensa Nacional o de la Secretaría de Marina.\n La infracción a las prohibiciones previstas en la presente disposición, se sancionará con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente."}
    ],
    "articulo49":[
        {"respuesta": "Artículo 49.- Sólo se permite la circulación de maquinaria agrícola o de construcción en la vía de la Ciudad de México cuando cuenten con autorización por parte de la Secretaría. Su circulación se limitará al traslado del vehículo al lugar donde será utilizado. Al transitar por la vía, la maquinaria agrícola o de construcción deberá contar con las medidas de seguridad necesarias, tales como señales de advertencia reflejantes o luminosas. Cuando su velocidad de circulación sea menor a 20 kilómetros por hora o cuente con dimensiones excesivas deberá contar con el apoyo de un vehículo que lo abandere para prevenir a los demás conductores de su presencia\n La infracción a las prohibiciones dispuestas en este artículo, se sancionará con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualización vigente.   "}
    ],
    "articulo50":[
        {"respuesta": "Artículo 50.- Queda prohibido conducir vehículos motorizados cuando se tenga una cantidad de alcohol en la sangre superior a 0.8 gramos por litro o de alcohol en aire espirado superior a 0.4 miligramos por litro, así como bajo el influjo de narcóticos, estupefacientes o psicotrópicos.\n Los conductores de vehículos destinados al servicio de transporte público de pasajeros, transporte escolar o de personal, vehículos de emergencia, de transporte de carga o de transporte de sustancias tóxicas o peligrosas, no deben presentar ninguna cantidad de alcohol en la sangre o en aire espirado, síntomas simples de aliento alcohólico o de estar bajo los efectos de narcóticos, estupefacientes o psicotrópicos al conducir.\n Los conductores de vehículos motorizados a quienes se les encuentre cometiendo actos que violen las disposiciones del presente Reglamento o que muestren síntomas de que conducen bajo los efectos de alcohol o narcóticos, estupefacientes o psicotrópicos, están obligados a someterse a las pruebas de detección de ingestión de alcohol o de narcóticos, estupefacientes o psicotrópicos, cuando lo solicite la autoridad competente.\n En caso de que se certifique que el conductor sobrepase el límite de alcohol permitido, se encuentre en estado de ebriedad o de intoxicación de alcohol, narcóticos, estupefacientes o psicotrópicos al conducir, se sancionará con arresto administrativo inconmutable de 20 a 36 horas, y seis puntos de penalización a la licencia para conducir, sin menoscabo de lo estipulado en la Ley y demás reglamentos aplicables, en tanto que el vehículo será remitido al depósito vehicular, salvo que se encuentre dentro de los supuestos previstos en el primer párrafo del artículo 68 de este Reglamento.\n Para la devolución del vehículo en los depósitos, se deberá comprobar el cumplimiento total de la sanción impuesta al infractor, además de cubrir los derechos y requisitos establecidos en los párrafos sexto y séptimo del artículo 67 del Reglamento.\n En caso de que el infractor no sea el propietario del vehículo remitido al depósito y el conductor no hubiere dentro de los treinta días posteriores a la imposición de la infracción, cumplido la sanción impuesta en su totalidad, el propietario deberá cubrir una multa de 60 veces la Unidad de Medida y Actualización Vigente, para solicitar que le sea entregada la unidad. "}
    ],
   "articulo51":[
    {"respuesta": "Artículo 51.- Para verificar si el conductor del vehículo motorizado maneja bajo los efectos del alcohol, narcóticos, estupefacientes o psicotrópicos, los integrantes de Seguridad Ciudadana pueden detener la marcha de un vehículo motorizado en:\n I. Puntos de revisión establecidos por Seguridad Ciudadana en los que opere el Programa de Control y Prevención de Ingesta de Alcohol a Conductores de Vehículos en la Ciudad de México, procediéndose de la siguiente manera, sin menoscabo de lo establecido en el Protocolo de actuación policial de la Secretaría de Seguridad Ciudadana de la Ciudad de México para este programa:\n    a) Los integrantes de Seguridad Ciudadana comisionados a los puntos de revisión encauzarán a los conductores para que ingresen su vehículo al carril confinado;\n    b) El conductor será sujeto a una entrevista por parte de los integrantes de Seguridad Ciudadana en la que se le pregunte si ha ingerido bebidas alcohólicas, procurando estar a una distancia adecuada que le permita percibir algún indicio de que ha consumido bebidas alcohólicas; asimismo solicitará al conductor la licencia para conducir vigente en formato físico o digital y el permiso correspondiente, así como la tarjeta de circulación del vehículo y la póliza de seguro de responsabilidad civil por daños a terceros vigente, en caso de no contar con alguno de estos, se procederá a levantar la infracción correspondiente por el agente autorizado para tal efecto;\n    c) Si derivado de la entrevista, el integrante de Seguridad Ciudadana se percata que el conductor no presenta ningún signo de haber ingerido bebidas alcohólicas, le permitirá continuar su recorrido;\n    d) Si derivado de la entrevista, el integrante de Seguridad Ciudadana se percata que el conductor muestra signos de haber ingerido bebidas alcohólicas, el personal técnico comisionado por Seguridad Ciudadana practicará el examen respectivo con el apoyo de los aparatos autorizados para tales efectos; mientras tanto el agente solicitará al conductor la licencia para conducir vigente en formato físico o digital y el permiso correspondiente, así como la tarjeta de circulación del vehículo y la póliza de seguro de responsabilidad civil vigente, prevista en el artículo 46 del presente ordenamiento. En caso de que el conductor no presente los documentos solicitados se procederá a levantar la infracción correspondiente por el agente autorizado para tal efecto; si éste no sobrepasará los límites establecidos en el artículo 50 de este ordenamiento y el vehículo cuenta con matrícula vehicular expedida por la Ciudad de México, se le permitirá continuar su recorrido;\n    e) Cuando el conductor sobrepase los límites de ingesta de alcohol establecidos en el artículo 50 de este Reglamento, el personal técnico de Seguridad Ciudadana llenará y firmará conjuntamente con el conductor el documento oficial denominado: 'Formato de control y cadena de custodia para prueba de detección de alcohol en aire espirado', mismo que deberá estar foliado y contener los datos de identificación necesarios que sirvan de base a la autoridad competente para la aplicación de las sanciones que procedan, entregando una copia de la Tirilla de resultados técnicos al conductor. En caso de que éste se niegue o no sepa firmar, hará prueba plena la constatación de dos testigos de asistencia.\n Cuando el vehículo sea remitido a un depósito vehicular el conductor deberá cubrir los respectivos derechos por concepto del servicio de arrastre y almacenaje del vehículo, conforme lo determine las fracciones I o II del artículo 230 del Código Fiscal de la Ciudad de México.\n    f) Se derogada.\n    g) El integrante de Seguridad Ciudadana presentará al conductor ante el Juez Cívico para que se inicie el procedimiento respectivo y se sancionará con arresto administrativo inconmutable de 20 a 36 horas, y seis puntos de penalización a la licencia para conducir, mientras que el vehículo será remitido al depósito salvo que se encuentre dentro de los supuestos previstos en el primer párrafo del artículo 68 de este Reglamento.\n II. Cualquier vía, ante la conducción errática del vehículo."}
    ],
    "articulo52":[
        {"respuesta": "Artículo 52.- Cuando en cualquier vía y debido a la conducción errática de vehículos motorizados, un agente o agente autorizado para infraccionar, se percate que el conductor muestre signos de haber ingerido o consumido bebidas alcohólicas, narcóticos, estupefacientes o psicotrópicos, procederá como sigue:\n    a) Indicará al conductor detener la marcha de su vehículo;\n    b) Se identificará con su nombre y número de placa;\n    c) Realizará una entrevista al conductor en la que le preguntará si ha ingerido bebidas alcohólicas, narcóticos, estupefacientes o psicotrópicos, procurando estar a una distancia adecuada que le permita percibir algún indicio de que ha ingerido o, consumido alcohol, narcóticos, estupefacientes o psicotrópicos; asimismo se le solicitará licencia para conducir vigente en formato físico o digital y el permiso correspondiente, la tarjeta de circulación y la póliza de seguro de responsabilidad civil por daños a terceros vigente. En caso de no contar con alguno de estos, se procederá a levantar la infracción correspondiente por el agente autorizado para tal efecto.\n    d) Si el conductor no muestra ningún signo de haber ingerido bebidas alcohólicas o consumido, inhalado o aspirado narcóticos, estupefacientes o psicotrópicos, se le permitirá continuar su recorrido;\n    e) En caso de que el conductor muestre signos de haber ingerido bebidas alcohólicas o consumido, inhalado o aspirado narcóticos, estupefacientes o psicotrópicos, será remitido al Juzgado Cívico para que se inicie el procedimiento administrativo respectivo, y\n    f) Si el médico del Juzgado Cívico certifica que el conductor se encuentra en estado de ebriedad o de intoxicación por consumo de bebidas alcohólicas, narcóticos, estupefacientes o psicotrópicos, será sancionado conforme a las sanciones previstas en el artículo 50 de este Reglamento, es decir, con arresto administrativo inconmutable de 20 a 36 horas, y seis puntos de penalización a la licencia para conducir.\n Independientemente de lo anterior, si el conductor es detenido por haber cometido alguna infracción al presente Reglamento y se percibe que éste conduce bajo los efectos del alcohol, o muestra signos de haber ingerido, consumido, inhalado o aspirado narcóticos, estupefacientes o psicotrópicos, se estará a lo dispuesto por los incisos e) y f) de este artículo, sin perjuicio de la sanción que corresponda por la infracción por la que fue detenido."}
    ],
    "articulo53":[
        {"respuesta": "Artículo 53.- Cuando ocurra un hecho de tránsito en el que se produzca lesiones o muerte; derrame de combustible, o sustancias tóxicas o peligrosas, las personas involucradas en el incidente o cualquier otra persona que pase por el sitio, deberán:\n I. Informar inmediatamente a los servicios de emergencia, procurando proporcionar la ubicación del accidente lo más detallado posible, el número de posibles lesionados y si hay derrame de combustibles o químicos peligrosos. Si la persona implicada en el incidente no tuviera los medios para informar a las autoridades, deberá valerse de terceros para realizar esta acción;\n II. Instalar señalamientos que se tengan a la mano, a efecto de que se disminuya la velocidad de otros vehículos y se haga la desviación de la circulación;\n Los peatones y conductores que pasen por el sitio de un hecho de tránsito sin estar implicados en el mismo, deberán continuar su marcha, de manera que no entorpezcan las acciones de auxilio, a menos que las autoridades competentes soliciten su colaboración."}
    ],
    "articulo54":[
        {"respuesta": "Artículo 54.- Si como resultado de un hecho de tránsito únicamente se ocasionan daños a bienes, se procederá de la siguiente forma:\n I. Los involucrados deberán detenerse inmediatamente en el lugar del incidente o tan cerca de él como sea posible, y permanecer en el sitio hasta que algún agente o Integrante de Seguridad Ciudadana tome el conocimiento que corresponda;\n II. Encender de inmediato las luces intermitentes y colocar los señalamientos que se requieran a efecto de que se disminuya la velocidad de otros vehículos y se haga la desviación de la circulación para evitar otro posible hecho de tránsito;\n III. Llamar a la aseguradora para hacer uso de su póliza de seguro de responsabilidad civil por daños a terceros vigente;\n IV. En caso de que en un hecho de tránsito sólo hubiere daños materiales a propiedad privada:\n    a) Si todos los vehículos están en condiciones de circular, ninguno de los conductores presenta síntomas de estar bajo el influjo de alcohol o narcóticos, estupefacientes o psicotrópicos y no hubiera daños en bienes públicos, invariablemente, las partes moverán sus vehículos con el fin de liberar el tránsito en las vías afectadas a fin de no obstruir la circulación, en caso de que las partes no acaten la disposición se sancionará de conformidad con el artículo 34 fracción VI; y\n    b) Si las partes no estuvieran de acuerdo con la forma de reparación de los daños, el agente procederá a remitir a los involucrados y sus vehículos ante la autoridad correspondiente.\n V. Cuando los daños sean en bienes públicos, los implicados serán responsables del pago de los mismos, independientemente de lo que establezcan otras disposiciones jurídicas. Las autoridades de la Ciudad de México, en el caso de que se ocasionen daños a bienes de la Federación, darán aviso a las autoridades competentes, a efecto de que procedan de conformidad con las disposiciones legales aplicables; y\n VI. En todos los casos, el agente de tránsito llenará un reporte en el que se detallen las causas y las características de hecho de tránsito.\n Si alguno de los conductores de los vehículos motorizados involucrados no contara con póliza de seguro de responsabilidad civil por daños a terceros vigente, se aplicará la sanción correspondiente, establecida en el artículo 46 del presente Reglamento.\n Asimismo, independientemente de que exista un acuerdo entre las partes, si alguno de los conductores implicados se encuentra bajo los efectos del alcohol o narcóticos, estupefacientes o psicotrópicos, se aplicará lo dispuesto en el párrafo tercero del artículo 50 y será remitido a la autoridad competente, según corresponda."}
    ],
    "articulo55":[
        {"respuesta": "Artículo 55.- Los conductores de vehículos involucrados en un hecho de tránsito en el que se produzcan lesiones o se provoque la muerte de una persona, siempre y cuando se encuentren en condiciones físicas que no requieran de atención médica inmediata, deben proceder de la manera siguiente:\n I. Deberán detenerse inmediatamente y permanecer en el lugar del incidente para prestar asistencia a los lesionados, procurando que se dé aviso a la autoridad competente y a los servicios de emergencia, para que tomen conocimiento de los hechos y actúen en consecuencia;\n II. Colocar de inmediato las señales que se requieran, a efecto de que se disminuya la velocidad de otros vehículos y se desvíe la circulación con objeto de evitar otro posible hecho de tránsito.\n Las señales deberán ser reflejantes y se ubicaran cuando menos a veinticinco pasos o veinte metros aproximadamente del lugar donde se encuentre el vehículo, el cual deberá tener encendidas las luces intermitentes, si es posible;\n III. Mover o desplazar a las personas lesionadas del lugar en donde se encuentren, únicamente cuando no se disponga de atención médica inmediata, o cuando exista un peligro inminente que pueda agravar su estado de salud;\n IV. Llamar a la aseguradora para hacer uso de su póliza de seguro de responsabilidad civil por daños a terceros vigente;\n V. En caso de fallecimiento, los cuerpos y vehículos no deberán ser removidos del lugar del incidente, hasta que la autoridad competente así lo indique, con objeto de determinar la posible responsabilidad de los participantes; y\n VI. Retirar los vehículos accidentados para despejar la vía, una vez que las autoridades competentes así lo determinen.\n En caso de lesiones o fallecimiento, el agente o Integrante de Seguridad Ciudadana remitirá a los conductores de vehículos involucrados ante el Agente del Ministerio Público para que éste deslinde responsabilidades."}
    ],
    "articulo56":[
        {"respuesta": "Artículo 56.- Al conductor de un vehículo motorizado que embista con el vehículo al conductor de un vehículo no motorizado o a un peatón, sin ocasionar lesiones; o al conductor de un vehículo no motorizado que embista con su vehículo a un peatón sin ocasionar lesiones, se le remitirá ante el Juez Cívico a petición de la parte agraviada.\n La infracción a lo establecido en este artículo, se sancionará con una multa equivalente a 11, 15 o 20 veces la Unidad de Medida y Actualización vigente, o arresto administrativo de 13 a 24 horas, y tres puntos de penalización a la licencia de conducir.\n El Juez Cívico informará sobre la sanción a la Secretaría para que ésta aplique la penalización de puntos en la licencia del conductor.\n Asimismo, cuando cualquier usuario de la vía maltrate física o verbalmente a cualquier otra persona, se le remitirá ante el Juez Cívico a petición de la parte agraviada y se estará a lo dispuesto en la Ley de Cultura Cívica de la Ciudad de México"}
    ]
}
