{
    "saludo":[
        {"respuesta":"Hola como estas?"},
        {"respuesta":"hello there"},
        {"respuesta":"que onda!!!"}
    ],
    
    "estado":[
        {"respuesta": "bien gracias, dime, ¿como puedo ayudarte?"},
        {"respuesta": "me encuentro muy bien!!! Disponible para ayudarte en lo que necesites!"},
        {"respuesta": "al 100%, esperando que mis servicios te sean de utilidad, ¿en que te puedo ayudar?"}
    ],

    "regresoestado":[
        {"respuesta": "me alegra bastante, dime, ¿como puedo ayudarte?"},
        {"respuesta": "eso suena excelente!!! Me encuentro disponible para ayudarte en lo que necesites!"}
    ],
    
    "informes":[
        {"respuesta": "claro, mi objetivo es ayudarte a conocer el reglamento de transito, ¿que articulo quieres consultar?"},
        {"respuesta": "puedo brindarte mas detalles, introduce un articulo entre el 1 al 70"}
    ],
    
    "comedia":[
        {"respuesta": "El policía de tráfico detiene a un posible infractor que maneja en la autopista principal de la ciudad: -¿Trae permiso de conducir? -Si oficial, ¡Mi mama me deja!"},
        {"respuesta": "– ¿Por qué la llanta de repuesto del Land Rover se encuentra en el capó? – Pues para que no se land rover."},
        {"respuesta": "De empresario a empresario: – ¿Cómo consigues que tus empleados lleguen puntuales al trabajo? – Sencillo, tengo 30 empleados, pero sólo 20 aparcamientos."}
    ],

    "curiosidades":[
        {"respuesta": "En Rusia te pueden multar si tu coche está sucio"},
        {"respuesta": "No hay límite de velocidad en algunas autopistas de Alemania."}
        {"respuesta": "Está prohibido conducir descalzo o con calzado abierto en España."}
    ],

    "musica":[
        {"respuesta": "Mi favorita es la sinfonia 5 en do menor"},
        {"respuesta": "Los corridos de Natael Cano son top"},
        {"respuesta": "Bad bunny yee yee"}
    ],

    "articulo1":[
        {"respuesta": "Articulo 1.- El presente reglamento tiene por objeto regular la circulacion de peatones y vehiculos en la via publica y la seguridad vial en la Ciudad de Mexico.\n\n Las disposiciones de este reglamento son aplicables a peatones, ciclistas, conductores, pasajeros y propietarios de cualquier tipo de vehiculo matriculado en el pais o el extranjero y que circule en el territorio de la Ciudad de Mexico. En el presente ordenamiento se establecen las normas respecto a sus movimientos y estacionamiento, en observancia a lo establecido en las leyes, reglamentos, acuerdos, decretos y normatividad local vigente, asi como las maniobras de ascenso y descenso de pasajeros o de carga y descarga. De igual forma, determina las condiciones legales y de seguridad a las que se deben ajustar los vehiculos y sus conductores para su circulacion, y establece los esquemas de sanciones por la comision de infracciones a los preceptos contenidos en el presente reglamento.\n\n Corresponde a la Secretaria de Seguridad Ciudadana aplicar sanciones por infracciones a las disposiciones de este Reglamento. Corresponde a la Consejeria Juridica y de Servicios Legales, mediante la Direccion Ejecutiva de Justicia Civica, supervisar el cumplimiento de los trabajos a favor de la comunidad.\n\n En todo lo no previsto en el presente ordenamiento se aplicara de manera supletoria las disposiciones contenidas en la Ley de Movilidad de la Ciudad de Mexico, en la Ley de Cultura Civica de la Ciudad de Mexico, Reglamento de la Ley de Cultura Civica vigente en la Ciudad de Mexico, en los programas ambientales y de seguridad vial."}
    ],

    "articulo2":[
        {"respuesta": "Articulo 2.- La aplicacion de este reglamento estara basada en los siguientes principios rectores:\n\n I.- La circulacion en condiciones de seguridad vial es un derecho, por lo que todas las autoridades en el ambito de su competencia deben adoptar medidas para garantizar la proteccion de la vida e integridad fisica de las personas, sobre todo de los usuarios vulnerables de la via;\n\n II. La circulacion en la via publica debe efectuarse con cortesia, por lo que los ciudadanos deben observar un trato respetuoso hacia el resto de los usuarios de la via, asi como a los agentes y personal de apoyo vial;\n III. Se evitara la colocacion de objetos que representen un obstaculo a la circulacion de vehiculos y transito de peatones;\n\n IV. Se dara prioridad en la utilizacion del espacio vial de acuerdo a la siguiente jerarquia\n\n a) Peatones; en especial personas con discapacidad y movilidad limitada\n b) Ciclistas;\n c) Usuarios del servicio de transporte publico de pasajeros;\n d) Prestadores del servicio de transporte publico de pasajeros;\n e) Prestadores del servicio de transporte de carga y distribucion de mercancias; y\n f) Usuarios de transporte particular automotor y motociclistas.\n\n V. Todos los usuarios de la via, que son los enlistados en la fraccion anterior, y en especial los conductores de todo tipo de vehiculos motorizados, deben responsabilizarse del riesgo que implican para los demas usuarios de la via, por lo que su conduccion se realizara de manera precautoria y respetando las disposiciones del presente Reglamento; y\n VI. El uso del automovil particular debera ser de manera racional, con el objetivo de mejorar las condiciones de salud y proteccion del ambiente.\n\n Estos principios deben ser difundidos por autoridades y promotores voluntarios de forma permanente a traves de campañas, programas y cursos.\n\n La Secretaria en coordinacion con Seguridad Ciudadana, diseñara y llevara a cabo campañas permanentes de cultura de movilidad y seguridad vial que garanticen la concientizacion y respeto a la seguridad de todos los usuarios de la via, del mismo modo, se realizaran acciones para inhibir el consumo de alcohol, narcoticos, estupefacientes o psicotropicos al conducir."}
    ],

    "articulo3":[
        {"respuesta": "Articulo 3.- En el ambito de sus atribuciones, son autoridades competentes para la aplicacion del presente reglamento la Secretaria, Seguridad Ciudadana y las personas Titulares de los Juzgados Civicos."}
    ],

    "articulo4":[
        {"respuestaPrincipal": "El articulo 4 actua como diccionario de palabras que encontraras en el reglamento, si quieres conocer mas sobre alguna definicion especifica, solicita la fraccion del articulo que hace refrencia a la palabra que buscas.\n\n I. Agente\n II. Amonestacion\n III. Area de espera para bicicletas y motocicletas\n IV. Ayudas tecnicas\n V. Bicicleta\n VI. Boleta\n VII. Carril\n VIII. Carril confinado\n IX. Ciclista\n X. Circulacion\n XI. Conductor\n XII. Cruce peatonal\n XIII. Dispositivos para el contro de transito\n XIV. Integrante de seguridad ciudadana\n XV. Espacios pa para servicios especiales\n XVI. Formato de hecho de transito\n XVII. Hecho de transito\n XVIII. Infraccion\n XIX. Interseccion\n XX. Juez Civico\n XXI. Ley\n XXII. Motocicleta\n XXIII. Motociclista\n XXIV. Peaton\n XXV. Personal de apoyo vial\n XXVI. Persona con discapacidad\n  XXVII. Personas con movilidad limitada\n XXVIII. Preferencia de paso\n XXIX. Prioridad de uso\n XXX. Programa de Verificacion Vehicular\n XXXI. Programa Hoy no Circula\n XXXII. Programa para Contingencias Ambientales Atmosfericas\n XXXIII. Programa conduce sin alcohol\n XXXIV. Promotor voluntario\n XXXV. Reglamento\n XXXVI. Secretaria\n XXXVII.Secretaria de Obras\n XXXVIII. Secretaria del Medio Ambiente\n XXXIX. Seguridad Ciudadana\n XL. Seguridad Vial\n XLI. Señalizacion Vial\n XLII. Substancia peligrosa\n XLIII. Tirilla de resultados tecnicos\n XLIV. Unidad de Medida y Actualizacion vigente (UMA)\n XLV. Usuarios vulnerables de la via\n XLVI. Vehiculo\n XLVII. Vehiculo de emergencia\n XLVIII. Vehiculo motorizado\n XLIX. Vehiculo no motorizado\n L. Se deroga\n LI. Via\n LII. Vialidad\n LIII. Via ciclist\n LIV. Via de acceso controlado\n LV. Via peatonal\n LVI. Via primaria\n LVII. Via publica\n LVIII. Via reversible\n LIX. Via secundaria\n LX. Zona de transito calmado"}
    ],

    "articulo5":[
        {"respuesta": "Articulo 5.- Los peatones deben guiar su circulacion bajo las siguientes reglas:\n\n I. Obedecer las indicaciones de los agentes y/o agentes autorizados para infraccionar, personal de apoyo vial, promotores voluntarios, asi como la señalizacion vial\n II. Dar preferencia de paso y asistir a aquellos que utilicen ayudas tecnicas o a personas con movilidad limitada\n III. Cuando utilicen vehiculos recreativos o ayudas tecnicas motorizadas en las vias peatonales:\n    a)Dar preferencia a los demas peatones\n    b)Conservar una velocidad maxima de 10 km por hora que no ponga en riesgo a los demas usuarios de la via\n    c)Evitar sujetarse a vehiculos, ya sean motorizados o no\n IV. Antes de cruzar una via, voltear a ambos lados de la calle, para verificar que los vehiculos tienen posibilidad, por distancia y velocidad, de frenar para cederles el paso; asimismo, procurar el contacto visual con los conductores.\n V. Ceder el paso a vehiculos de emergencia cuando estos circulen con las señales luminosas y audibles en funcionamiento.\n VI. Cruzar por las esquinas o cruces peatonales en las vias primarias y vias secundarias con mas de dos carriles efectivos de circulacion; en vias secundarias que cuenten con un maximo de dos carriles efectivos de circulacion podran cruzar en cualquier punto; y siempre y cuando le sea posible hacerlo de manera segura.\n VII. Utilizar los pasos peatonales a desnivel ubicados en vias de acceso controlado. En otras vias primarias no es obligatorio su uso si el paso a desnivel se encuentra a mas de 30 metros del punto donde se realiza el cruce. Lo anterior, atendiendo a lo estipulado en la fraccion VI del presente articulo.\n\n Los peatones que no cumplan con las obligaciones de este Reglamento, seran amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad a las disposiciones aplicables.\n\n Las autoridades correspondientes tomaran las medidas que procedan para garantizar la integridad fisica y el transito seguro de los peatones, en particular, de las personas con discapacidad y movilidad limitada. Asimismo, realizaran las acciones necesarias para garantizar que las vias peatonales, se encuentren libres de obstaculos que impidan el transito peatonal."}
    ],

    "articulo6":[
        {"respuesta": "Articulo 6.- Para garantizar la seguridad de los peatones, los conductores de vehiculos estan obligados a otorgar:\n I. Preferencia de paso en las intersecciones controladas por semaforos, cuando:\n    a) La luz verde les otorgue el paso a los peatones\n    b) Habiendoles correspondido el paso de acuerdo con el ciclo del semaforo, no alcancen a cruzar completamente la via\n    c) Los vehiculos vayan a dar vuelta para incorporarse a otra via y haya peatones cruzando esta.\n II. Preferencia de paso en las intersecciones que no cuenten con semaforos, siempre tendran preferencia sobre el transito vehicular, independientemente de las reglas establecidas en el articulo 10; cuando haya peatones esperando pasar, los conductores deberan parar y cederles el paso\n III. Prioridad de uso del arroyo vehicular, cuando:\n    a) No existan aceras en la via; en caso de existir acotamiento o vias ciclistas, los peatones podran circular del lado derecho de estas; a falta de estas opciones transitaran por el extremo de la via y en sentido contrario al flujo vehicular\n    b) Las aceras esten impedidas para el libre transito peatonal por consecuencia de obras publicas o privadas, eventos que interfieran de forma temporal la circulacion o cuando el flujo de peatones supere la capacidad de la acera; la autoridad se asegurara de la implementacion de espacios seguros para los transeuntes; mismas que estaran delimitadas, confinadas y señalizadas, conforme a la legislacion aplicable y por parte de quien genere las anomalias en la via\n    c) Transiten en comitivas organizadas, procesiones o filas escolares, debiendo circular en el sentido de la via\n    d) Remolquen algun objeto que impida la libre circulacion de los demas peatones sobre la acera, debiendo circular en el primer carril y en el sentido de la via; en caso que transiten en ciclovias y carriles preferenciales ciclistas deberan hacerlo pegado a la acera y en el sentido de la circulacion ciclista\n    e) Se utilicen vehiculos recreativos o ayudas tecnicas, debiendo transitar por el primer carril de circulacion de la via; en estos casos, tambien se podra hacer uso del acotamiento y vias ciclistas.\n IV. Preferencia de paso cuando transiten por la acera y algun conductor deba cruzarla para entrar o salir de un predio o estacionamiento\n V. Prioridad de uso en las calles de prioridad peatonal, donde los peatones podran circular en todo lo ancho de la via y en cualquier sentido.\n\n El conductor de un vehiculo no motorizado que no respete la preferencia de paso y/o la prioridad de uso de los peatones de acuerdo a lo dispuesto en este articulo sera amonestado y/o apercibido verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientado a conducirse de conformidad a las disposiciones aplicables."}
    ],

    "articulo7":[
        {"respuesta": "Articulo 7.- En todo momento los conductores o pasajeros de vehiculos deben contribuir a generar un ambiente de sana convivencia entre todos los usuarios de la via; por lo que deben obedecer la señalizacion vial, las indicaciones de los agentes, del personal de apoyo vial o promotores voluntarios; y deben abstenerse de:\n I. Insultar, denigrar o golpear al personal que desempeña labores de agilizacion del transito y aplicacion de las sanciones establecidas en este Reglamento.\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente.\n II. Proferir vejaciones mediante utilizacion de señales visuales, audibles o de cualquier otro accesorio adherido al vehiculo; golpear o realizar maniobras con el vehiculo con objeto de intimidar o maltratar fisicamente a otro usuario de la via\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente.\n III. Utilizar la bocina (claxon) para un fin diferente al de evitar un hecho de transito, especialmente en condiciones de congestion vehicular, asi como provocar ruido excesivo con el motor.\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto de penalizacion a la licencia para conducir.\n En cuanto a las fracciones I y II, el agente y/o agente autorizado para infraccionar remitira al conductor con la autoridad competente."}
    ],

    "articulo8":[
        {"respuesta": "Articulo 8.- Los conductores de todo tipo de vehiculos deben:\n I. Obedecer las indicaciones de los agentes y/o agentes autorizados para infraccionar, personal de apoyo vial, promotores voluntarios, asi como respetar la señalizacion vial de acuerdo a lo estipulado en el anexo de los dispositivos para el control del transito del presente reglamento.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n II. Tomar las maximas precauciones a su alcance cuando existan peatones sobre el arroyo vehicular, reducir la velocidad o parar para permitir el paso a peatones, especialmente en zonas escolares o en calles de prioridad peatonal.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n III. Compartir los carriles de circulacion de manera responsable con los demas vehiculos, por lo que se debe cambiar de carriles de forma escalonada y tomar el carril extremo correspondiente anticipadamente cuando se pretenda dar vuelta, considerando lo especificado en la fraccion VIII del este articulo.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n IV. Circular en el sentido que indique la via; tratandose de vias reversibles, respetar los tramos y horarios que determine la autoridad competente y en caso de tratarse de vias de doble sentido, circular en el costado derecho de la via, evitando deslumbrar a los conductores del sentido contrario.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n V. Rebasar otro vehiculo solo por el lado izquierdo; en el caso de vehiculos motorizados que adelanten a ciclistas o motociclistas deben otorgar al menos la distancia de 1.50 metros de separacion lateral.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VI. Alinearse a la derecha y reducir la velocidad cuando otro vehiculo intente adelantarlo.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VII. Conservar respecto al vehiculo que le preceda, una distancia razonable que garantice la detencion oportuna en caso de que este frene intempestivamente.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VIII. Indicar la direccion de su giro o cambio de carril, mediante luces direccionales, en caso de vehiculos no motorizados, podra indicarse mediante señas.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n IX. Reducir la velocidad para conservar una distancia prudente y permitir el movimiento, cuando otro vehiculo pretenda incorporarse a su carril y este lo ha indicado con las luces direccionales.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n X. Dar prioridad a los vehiculos de emergencia que circulen con las señales luminosas y audibles encendidas, debiendo disminuir la velocidad para despejar el camino y procurar alinearse hacia la derecha.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XI. Disminuir su velocidad y tomar todas las precauciones necesarias cuando encuentren un vehiculo de transporte escolar realizando maniobras de ascenso y descenso de escolares.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XII. Cuando transiten en zonas escolares:\n    a) Disminuir su velocidad y extremar precauciones, respetando la señalizacion vial y dispositivos para el control del transito correspondientes que indican la velocidad maxima permitida y cruce de peatones.\n    b) Parar y ceder el paso a los escolares.\n    c) Obedecer las indicaciones de los agentes o de los promotores voluntarios.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XIII. Cuando transiten por intersecciones con vias ferreas:\n    a) Disminuir la velocidad del vehiculo a treinta kilometros por hora, a una distancia de cincuenta metros antes de cruzar vias ferreas.\n    b) Realizar alto a una distancia de cinco metros antes de las vias y mantenerse en esa forma si el ferrocarril se encuentra a una distancia menor a doscientos metros en direccion al crucero.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XIV. Realizar el ascenso y descenso propio o de los ocupantes del vehiculo contiguo a la acera. En caso de que algun ocupante del vehiculo tenga que hacerlo del lado contiguo al carril vehicular inmediato, extremara precauciones al abrir o cerrar las portezuelas, sin sobrepasar las rayas de division de carril de manera que no haga un corte de circulacion.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y tres puntos de penalizacion a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular."}
    ],

    "articulo9":[
        {"respuesta": "Articulo 9.- Los conductores de vehiculos deberan respetar los limites de velocidad establecidos en la señalizacion vial. A falta de señalamiento restrictivo especifico, los limites de velocidad se estableceran de acuerdo a lo siguiente:\n I. En los carriles centrales de las vias de acceso controlado la velocidad maxima sera de 80 kilometros por hora.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular.\n II. En vias primarias la velocidad maxima sera de 50 kilometros por hora.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular.\n III. En vias secundarias incluyendo las laterales de vias de acceso controlado, la velocidad maxima sera de 40 kilometros por hora.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular.\n IV. En zonas de transito calmado la velocidad sera de 30 kilometros por hora.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular. En el caso de vehiculos de transporte publico de pasajeros y carga, la multa sera equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion y seis puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular.\n V. En zonas escolares, de hospitales, de asilos, de albergues y casas hogar, la velocidad  maxima sera de 20 kilometros por hora.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular. En el caso de vehiculos de transporte publico de pasajeros y carga, la multa sera equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion.\n VI. En estacionamientos y en vias peatonales en las cuales se permita el acceso a vehiculos la velocidad maxima sera de 10 kilometros por hora.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular. En el caso de vehiculos de transporte publico de pasajeros y carga, la multa sera equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion y seis puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con uno a cinco puntos a la matricula vehicular."}
    ],

    "articulo10":[
        {"respuesta": "Articulo 10.- Para las preferencias de paso en las intersecciones, el conductor se ajustara al señalamiento restrictivo y a las siguientes reglas:\n I. Los peatones tendran preferencia de paso sobre los vehiculos de acuerdo a lo establecido en el articulo 6.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n II. Los vehiculos no motorizados tendran preferencia sobre los vehiculos motorizados de acuerdo a las reglas establecidas en el articulo 15.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n III. Los vehiculos de emergencia tienen preferencia de paso sobre los demas vehiculos cuando circulen con las señales luminosas o audibles en funcionamiento.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n IV. El ferrocarril, el tren ligero y vehiculos de transporte publico que circulen en carriles exclusivos confinados o en contraflujo tienen preferencia de paso.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n V. En las intersecciones reguladas por un agente, personal de apoyo vial o promotores voluntarios, los conductores deben seguir las indicaciones de estos, independientemente de las reglas de preferencia o de lo indicado por los dispositivos para el control del transito.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VI. En las intersecciones reguladas mediante semaforos se respetaran las siguientes reglas:\n    a) Cuando la luz del semaforo este en rojo, los conductores deben detener su vehiculo en la linea de ‘alto’, sin invadir el cruce peatonal o el area de espera para bicicletas o motocicletas; los ciclistas y motociclistas deberan hacer uso de sus areas de espera cuando estas existan.\n    b) Cuando exista congestion vehicular que impida cruzar completamente la interseccion y aunque la luz del semaforo indique siga, se debera parar en la linea de alto para evitar obstruir la circulacion de las calles transversales, principalmente en aquellas que cuenten con marca en el pavimento para indicar la prohibicion de detencion dentro de la interseccion.\n    c) Cuando los semaforos se encuentren con luces intermitentes se cruzara con precaucion disminuyendo la velocidad; tiene preferencia de paso el conductor que transite por la via cuyo semaforo este destellando en color ambar, sobre el conductor que transite en una via cuyo semaforo este destellando en color rojo, quien debera hacer alto total y despues cruzar con precaucion.\n    d) Entre las 23:00 horas y las 5:00 horas del dia siguiente, debe detener totalmente el vehiculo frente a la luz roja del semaforo y, una vez que se cerciore de que ningun peaton o vehiculo se dispone a cruzar la interseccion, podra continuar la marcha, aun cuando no haya cambiado la señal de alto.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VII. En vias de acceso controlado, los vehiculos que se incorporan a los carriles centrales deberan ceder el paso; los vehiculos que circulan sobre la via lateral, deberan ceder el paso a los que se desincorporan de los carriles centrales, con excepcion de situaciones de congestionamiento vial con transito detenido, en las que se alternara el paso bajo el criterio de ‘uno y uno’.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VIII. Cuando los conductores circulen por una via que no cuente con semaforos o se encuentren apagados y no haya señalamiento restrictivo que regule la preferencia de paso, luego de dejar pasar a los peatones, se ajustaran a la siguiente jerarquia de reglas:\n    a) El que circule por una via primaria tiene preferencia de paso sobre el que pretenda acceder a ella.\n    b) Tienen la preferencia los vehiculos que circulen sobre la via con mayor amplitud o mayor volumen de transito.\n    c) En vias de la misma jerarquia, tiene la preferencia el vehiculo que circule en una calle o via de doble sentido sobre aquel que circule en una via de un solo sentido.\n    d) En vias secundarias de un solo sentido y con el mismo numero de carriles, cuando dos vehiculos se encuentren en una interseccion, se le cedera el paso al vehiculo que se aproxime por su derecha.\n    e) Cuando en el cruce de dos vias secundarias con un solo carril efectivo de circulacion, se aproximen de forma simultanea vehiculos en las diferentes vias, ambos deben realizar alto total y cruzar con precaucion, alternandose el paso bajo el criterio de ‘uno y uno’.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n IX. En las glorietas, el vehiculo que se encuentre dentro de la misma tiene preferencia de paso sobre el que pretenda acceder a ella; en aquellas glorietas de varios carriles tienen preferencia aquellos vehiculos que realicen movimiento para salir de ella.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n X. La vuelta continua, a la derecha y a la izquierda, esta prohibida, excepto cuando exista un señalamiento que expresamente lo permita, en cuyo caso debera cederse el paso a los peatones que esten cruzando y a los vehiculos que transiten por la via a la que se pretende incorporar.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XI. En vias en las que exista reduccion de carriles, tendra preferencia el conductor del vehiculo que circula sobre el carril que se conserva; en caso de congestion vial, todos los vehiculos deberan guardar el orden de paso sin adelantase a otros vehiculos que les precedan e intercalarse uno a uno.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular."}
    ],

    "articulo11":[
        {"respuesta": "Articulo 11.- Se prohibe a los conductores de todo tipo de vehiculos:\n I. Detener su vehiculo invadiendo los cruces peatonales marcados en el pavimento, asi como dentro de la interseccion de vias;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n II. Detener su vehiculo sobre un area de espera para bicicletas o motocicletas, a menos que se trate del usuario para el cual esta destinado;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n III. Circular o detenerse en areas restringidas que esten delimitadas por marcas en el pavimento, incluyendo las areas señaladas para el estacionamiento en via publica u otros dispositivos para el control del transito que establezcan este impedimento, en especial:\n    a) Circular sobre aceras o cualquier otro tipo de vias peatonales a excepcion que se trate de un vehiculo recreativo o ayuda tecnica.\n    b) Circular sobre vias ciclistas a excepcion que se trate de vehiculos no motorizados.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n IV. Detenerse en sitios donde exista señalamiento restrictivo que asi lo indique, o cuando la guarnicion de la acera sea de color rojo, excepto para respetar la luz roja de un semaforo o por indicacion de un Agente;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n V. Entorpecer la marcha de columnas militares, escolares, desfiles civicos y similares;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VI. Rebasar a otros vehiculos cuando estos se detengan para ceder el paso a los peatones;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VII. Realizar un movimiento diferente a lo indicado por la señalizacion vial sobre carriles destinados para giros a la derecha o izquierda;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n VIII. Dar vuelta en ‘U’ cerca de una curva y donde el señalamiento restrictivo expresamente lo prohiba;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n IX. Con excepcion de vehiculos no motorizados, circular sobre el acotamiento de la via; este se utilizara principalmente para el estacionamiento de vehiculos que sufran alguna descompostura;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n X. En las vias con carriles exclusivos de transporte publico:\n    a) Circular sobre los carriles exclusivos para el transporte publico en el sentido de la via o en contraflujo. Los vehiculos que cuenten con la autorizacion respectiva para utilizar estos carriles deberan conducir con los faros delanteros encendidos y contar con una señal luminosa de color ambar;\n    b) Realizar maniobras de ascenso y descenso de personas, o maniobras de carga y descarga de mercancias, debiendo realizarlas en calles locales transversales;\n    c) Estacionarse o efectuar reparaciones a vehiculos, en caso de contingencia o emergencia, de forma inmediata se debe retirar el vehiculo a un lugar distinto donde no obstruya la circulacion; y\n    d) Interferir los carriles exclusivos de transporte publico al dar vuelta a la izquierda, derecha o en ‘U’, asi como cambiar de cuerpo de circulacion en la misma via cuando existan señalamientos restrictivos que prohiban estos movimientos.\n Los conductores de vehiculos motorizados que infrinjan los incisos b) y c) de la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n En caso de infringir lo dispuesto en los incisos a) y d) de esta fraccion, seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XI. Realizar maniobras de ascenso o descenso de personas en carriles centrales de las vias de acceso controlado;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XII. Rebasar por el carril de sentido contrario, cuando:\n    a) Existan peatones u otros vehiculos cruzando en la interseccion;\n    b) Sea posible rebasarlos en el mismo sentido de circulacion;\n    c) El carril de circulacion contrario no ofrezca una clara visibilidad o cuando no este libre de transito en una longitud suficiente que permita efectuar la maniobra;\n    d) Se acerque a la cima de una pendiente o en curva;\n    e) Se encuentre a una distancia de treinta metros o menos de una interseccion o de una via ferrea;\n    f) Se pretenda adelantar filas de vehiculos;\n    g) Exista una raya central continua; y\n    h) El vehiculo que lo precede haya iniciado una maniobra de rebase, y no existan las condiciones de libre vision y seguridad.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XIII. Circular en reversa mas de treinta metros, salvo que no sea posible circular hacia delante;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XIV. Circular detras de vehiculos de emergencia que transiten con las señales luminosas y audibles encendidas, debiendo guardar una distancia minima de cincuenta metros; y\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n XV. Detenerse a una distancia que entorpezca o ponga en riesgo las labores del personal de atencion a emergencias.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con un punto a la matricula vehicular.\n Los conductores de vehiculos no motorizados que no cumplan con las obligaciones estipuladas en el presente articulo seran amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables."}
    ],
    
    "articulo12":[
        {"respuesta": "Articulo 12.- Esta prohibido remolcar o empujar otros vehiculos motorizados si no es por medio de una grua, excepto cuando:\n I. Se trate de remolques u otros vehiculos expresamente diseñados para este fin;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n II. El vehiculo se encuentre obstruyendo la circulacion; y\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n III. El vehiculo a remolcar o empujar represente un peligro para si o para terceros, en este caso solo se permitira hasta ponerlo en un lugar seguro.\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n Se exceptuan de lo anterior a los vehiculos de transporte publico en cualquiera de sus modalidades, que solo podran ser remolcados por una grua.\n Derogado.\n "}
    ],
         
    "articulo13":[
        {"respuesta": "Articulo 13.- En caso de emergencia, siniestro o desastre, los vehiculos de emergencia que circulen con las luces encendidas y señales audibles, siempre y cuando tomen las medidas de seguridad necesarias, pueden:\n I. Desatender la señalizacion vial;\n Si se determina que los operadores de estos vehiculos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situacion de emergencia y/o no cuenten con los permisos correspondientes de la Secretaria de Salud y la Secretaria de Movilidad, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir\n II. Transitar en sentido contrario; y Si se determina que los operadores de estos vehiculos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situacion de emergencia y/o no cuenten con los permisos correspondientes de la Secretaria de Salud y la Secretaria de Movilidad, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir.\n III. Exceder los limites de velocidad permitidos;\n Si se determina que los operadores de estos vehiculos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situacion de emergencia y/o no cuenten con los permisos correspondientes de la Secretaria de Salud y la Secretaria de Movilidad, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir.\n IV. Desatender las reglas de preferencia de paso y proseguir con la luz roja del semaforo o señal de alto, reduciendo la velocidad;\n Si se determina que los operadores de estos vehiculos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situacion de emergencia y/o no cuenten con los permisos correspondientes de la Secretaria de Salud y la Secretaria de Movilidad, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir.\n V. Circular por carriles de contraflujo, confinados y exclusivos para el transporte publico de pasajeros; y\n Si se determina que los operadores de estos vehiculos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situacion de emergencia y/o no cuenten con los permisos correspondientes de la Secretaria de Salud y la Secretaria de Movilidad, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir.\n VI. Estacionarse o detenerse en lugar prohibido. Si se determina que los operadores de estos vehiculos utilizan las luces encendidas y señales audibles cuando no se dirijan a atender una situacion de emergencia y/o no cuenten con los permisos correspondientes de la Secretaria de Salud y la Secretaria de Movilidad, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir.\n Lo anterior no exime a los conductores de los vehiculos de emergencia de su responsabilidad de conducir con la debida prudencia para salvaguardar la integridad fisica de las personas y los bienes.\n"}
    ],
    
    "articulo14":[
        {"respuesta": "Articulo 14 .- Los conductores de vehiculos no motorizados deben respetar las reglas descritas en el capitulo II de este Titulo, exceptuando aquellas provisiones que por la naturaleza propia de los vehiculos no motorizados no sean aplicables, asi como lo establecido en el presente capitulo. Adicionalmente deben:\n I. Donde existan vias ciclistas exclusivas, circular preferentemente por estas, excepto cuando:\n a) Estas vias esten impedidas para el libre transito a consecuencia de obras publicas o privadas, eventos que interfieran de forma temporal la circulacion o cuando el flujo de ciclistas supere la capacidad de la via;\n b) Circulen vehiculos no motorizados que tengan un ancho mayor a 0.75 m que impida la libre circulacion de los demas ciclistas sobre la via;\n c) Se tenga que adelantar a otro usuario; y\n d) Vayan a girar hacia el lado contrario en el que se encuentre la via ciclista o esten proximos a entrar a un predio.\n En estos casos, los conductores de vehiculos no motorizados tienen derecho a ocupar un carril completo.\n II. Indicar la direccion de su giro o cambio de carril, mediante señales con el brazo y mano;\n Los conductores de vehiculos no motorizados que no cumplan con las obligaciones estipuladas en las normas generales de circulacion y de este capitulo, seran amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables.\n"}
    ],
    
    "articulo15":[
        {"respuesta": "Articulo  15.- Los conductores de vehiculos no motorizados tienen preferencia de paso sobre los vehiculos motorizados:\n I. En las intersecciones controladas por semaforos, cuando:\n a) La luz verde les otorgue el paso;\n b) Habiendoles correspondido el paso de acuerdo con el ciclo del semaforo no alcancen a cruzar la via; y\n c) Sigan de frente en la via y los vehiculos motorizados vayan a realizar un giro para incorporarse a una via transversal.\n Los conductores de vehiculos motorizados que no cedan el paso a los vehiculos no motorizados de acuerdo a lo previsto en las presentes disposiciones, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n II. En las intersecciones que no cuenten con semaforos, independientemente de las reglas establecidas en el articulo 10; cuando haya vehiculos no motorizados esperando pasar, los conductores de vehiculos motorizados deberan frenar y cederles el paso; y\n Los conductores de vehiculos motorizados que no cedan el paso a los vehiculos no motorizados de acuerdo a lo previsto en la presente disposicion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n III. Cuando circulen por una via ciclista exclusiva y los vehiculos motorizados vayan a realizar un giro para entrar o salir de un predio.\n Los conductores de vehiculos motorizados que no cedan el paso a los vehiculos no motorizados de acuerdo a lo previsto en la presente disposicion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir\n IV. Donde lo indique el señalamiento del carril de transporte publico compartido con vehiculos no motorizados.\n Los conductores de vehiculos motorizados que no cedan el paso a los vehiculos no motorizados de acuerdo a lo previsto en la presente disposicion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n"}
    ],
    
    "articulo16":[
        {"respuesta": "hola"}
    ],
    
    "articulo17":[
        {"respuesta": "Articulo 17.- Al circular en una via que no cuente con infraestructura ciclista, los conductores de vehiculos no motorizados tienen derecho a ocupar el carril completo. Tambien tienen prioridad en el uso de la via, cuando circulen:\n I. En calles y carriles compartidos ciclistas; y\n Los conductores de vehiculos motorizados que no respeten la prioridad de uso de la via de acuerdo a lo previsto en la presente disposicion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n II. En comitivas organizadas, dependiendo del numero de participantes podran utilizar parte o la totalidad de la via.\n Los conductores de vehiculos motorizados que no respeten la prioridad de uso de la via de acuerdo a lo previsto en la presente disposicion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n"}
    ],
    
    "articulo18":[
        {"respuesta": "Articulo 18.- Los vehiculos no motorizados preferentemente deben circular por el carril derecho, excepto:\n I. En calles compartidas con ciclistas en las que pueden utilizar cualquier carril;\n II. Se vaya a realizar un giro a la izquierda, en cuyo caso debera llegar a la esquina proxima, posarse en el area de espera ciclista, en donde permanecera hasta que señalamientos viales permitan su incorporacion a la izquierda; y\n III. Se requiera rebasar a otros vehiculos mas lentos o existan vehiculos parados o estacionados, obstaculos u obras que impiden la utilizacion del carril.\n "}
    ],
    
    "articulo19":[
        {"respuesta": "Articulo 19.- Se prohibe a los conductores de vehiculos no motorizados:\n I. Circular sobre las aceras y areas reservadas al uso exclusivo de peatones, con excepcion de los niños menores de doce años y los elementos de seguridad publica que conduzcan vehiculos no motorizados, salvo que el conductor ingrese a su domicilio o a un estacionamiento, en este caso debe desmontar y caminar;\n II. Circular por los carriles exclusivos para el transporte publico de pasajeros; excepto cuando estos cuenten con el señalamiento horizontal y vertical que asi lo indique;\n III. Detenerse sobre las areas reservadas para el transito de peatones;\n IV. Circular por los carriles centrales o interiores de las vias de acceso controlado y donde asi lo indique el señalamiento restrictivo, excepto cuando sea autorizado por la Secretaria y Seguridad Publica, quienes determinaran las condiciones y los horarios permitidos;\n V. Circular entre carriles, salvo cuando el ciclista se encuentre con transito detenido y busque colocarse en un area de espera ciclista o en un lugar visible para reiniciar la marcha.\n Los conductores de vehiculos no motorizados que no cumplan con las obligaciones de este reglamento, seran amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables.\n"}
    ],
    
    "articulo20":[
        {"respuesta": "Articulo 20.- Los conductores de motocicletas deben sujetarse a lo dispuesto en el capitulo II de este Titulo, exceptuando aquellas provisiones que por la naturaleza propia de los vehiculos no sean aplicables. Adicionalmente los conductores de motocicletas deben:\n I. Utilizar un carril completo de circulacion;\n El motociclista que incumpla lo dispuesto en la presente disposicion, sera sancionado con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n II. Adelantar otro vehiculo solo por el lado izquierdo; y\n El motociclista que incumpla lo dispuesto en la presente disposicion, sera sancionado con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n III. Respetar las reglas de preferencia de paso estipuladas en el articulo 10.\n El motociclista que incumpla lo dispuesto en la presente disposicion, sera sancionado con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n"}
    ],
    
    "articulo21":[
        {"respuesta": "Articulo 21.- Se prohibe a los conductores de motocicletas:\n\n I. Circular sobre las aceras y areas reservadas al uso exclusivo de peatones; salvo que el conductor ingrese a su domicilio o a un estacionamiento, debe desmontar;\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para condcir.\n\n II. Circular por vias ciclistas exclusivas;\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n\n III. Circular por los carriles confinados para el transporte publico de pasajeros;\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n\n IV. Circular entre carriles, salvo cuando el transito vehicular se encuentre detenido y busque colocarse en el area de espera para motocicletas o en un lugar visible para reiniciar la marcha, sin invadir los pasos peatonales;\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n\n V. Circular por los carriles centrales de las vias de acceso controlado cuando utilicen vehiculos menores a 250 centimetros cubicos;\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n VI. Circular en las vias en las que exista señalizacion vial que expresamente restrinja su circulacion y segundos niveles de vias de acceso controlado.\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n VII. Hacer maniobras riesgosas o temerarias, cortes de circulacion o cambios abruptos de carril que pongan en riesgo su integridad y la de terceros;\n\n En caso de incumplimiento a lo previsto en esta disposicion, el motociclista sera sancionado con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir\n\n "}
    ],
    "articulo22":[
        {"respuesta": "Articulo 22.- Ademas de lo dispuesto en el capitulo II de este Titulo, los conductores de vehiculos de transporte publico de pasajeros deben:\n\n I. Circular por el carril de la extrema derecha, excepto cuando:\n\n a) Existan vehiculos parados o estacionados o exista algun obstaculo en el carril;\n\n b) Para rebasar a otros vehiculos mas lentos; y\n\n c) Se pretenda girar a la izquierda.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n\n II. Compartir de manera responsable con los ciclistas el espacio de circulacion en carriles de la extrema derecha y rebasarlos otorgando al menos 1.50 metros de separacion lateral entre los dos vehiculos, disminuir la velocidad y tomar las precauciones necesarias;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n III. Circular por el carril exclusivo para uso de transporte publico si la via cuenta con uno; excepto cuando exista algun obstaculo en el carril;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n\n IV. Circular con las portezuelas cerradas, permitiendo el ascenso o descenso de pasajeros solo cuando el vehiculo este totalmente detenido;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n\n V. Otorgar el tiempo suficiente a los pasajeros para abordar o descender del vehiculo; en caso de personas con discapacidad o con movilidad limitada, deben dar el tiempo necesario para que estas se instalen en el interior del vehiculo o en la acera;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n VI. Realizar maniobras de ascenso o descenso de pasajeros en el carril de la extrema derecha, en la esquina antes de cruzar la via transversal y en el caso de transporte publico colectivo solo en lugares autorizados por la Secretaria o indicados expresamente en las concesiones;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n VII. Circular con las luces interiores encendidas en horario nocturno;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n\n VIII. Hacer base o estacionar su vehiculo en lugar autorizado o en los lugares de encierro o guarda correspondiente en horarios en que no se preste servicio; y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n IX. Tratandose de ciclotaxis, deberan circular en zonas o vias autorizadas por la Secretaria.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente.\n\n "}
    ],
    "articulo23":[
        {"respuesta": "Articulo 23.- Queda prohibido a los conductores de vehiculos de transporte publico colectivo de pasajeros:\n\n I. Circular por los carriles centrales de las vias de acceso controlado a menos que este expresamente autorizado para hacerlo;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 30 o 40 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n\n II. Rebasar a otro vehiculo que circule en el carril de contraflujo, salvo que el vehiculo este parado por alguna descompostura; en este caso, el conductor rebasara con precaucion, con las luces delanteras encendidas y direccionales funcionando;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 30 o 40 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n\n III. Realizar maniobras de ascenso o descenso de pasajeros, en el segundo o tercer carril de circulacion, contados de derecha a izquierda, o sobre una via ciclista exclusiva; y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n\n IV. Utilizar equipos de audio a niveles de volumen que resulten dañinos a la salud o molestos a los pasajeros por rebasar la medicion de decibeles permitidos.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n\n "}
    ],
    "articulo24":[
        {"respuesta": "Articulo 24.- Los conductores de vehiculos de transporte escolar o de personal deben: I. Tomar las debidas precauciones para que se realicen las maniobras de ascenso y descenso de usuarios de manera segura, tales como:\n\n a) Realizar maniobras de ascenso o descenso de pasajeros, en el carril de la extrema derecha y solo en lugares autorizados;\n\n b) Permitir el ascenso o descenso de pasajeros solo cuando el vehiculo este totalmente detenido; y\n\n c) Poner en funcionamiento las luces intermitentes de advertencia cuando se detengan en la via publica para efectuar maniobras de ascenso y descenso.\n\n Los conductores que infrinjan los incisos a) y b) de la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir; sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n En caso de infringir lo dispuesto en el inciso c) de esta fraccion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir; sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n II. Circular con las luces interiores encendidas en horario nocturno; y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n III. En casos en los que el sentido de circulacion implique un cruce de escolares sobre la via, estos deberan ser asistidos por el auxiliar que viaja en el vehiculo, hasta confirmar que el escolar se encuentra en la acera.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley y su Reglamento.\n\n Como parte del Programa de Reordenamiento Vial los centros educativos y laborales que cuenten con servicio de transporte, deben de contar con bahias o estacionamiento.\n\n "}
    ],
    "articulo25":[
        {"respuesta": "Articulo 25.- Ademas de lo dispuesto en el capitulo II de este Titulo, los conductores de vehiculos de transporte de carga deben:\n\n I. Circular en las vias y horarios establecidos mediante aviso de la Secretaria;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II. Circular por el carril de la extrema derecha y usar el izquierdo solo para rebasar o dar vuelta a la izquierda; y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n III. Realizar maniobras de carga y descarga en lugares seguros, sin afectar o interrumpir el transito vehicular.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo26":[
        {"respuesta": "Articulo 26.- Queda prohibido a los conductores de vehiculos de transporte de carga:\n\n I. Circular por carriles centrales y segundos niveles de las vias de acceso controlado cuando se trate de vehiculos de peso bruto vehicular de diseño superior a 3,857 Kg o donde el señalamiento restrictivo asi lo indique, y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 200 o 300 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II. Hacer base o estacionar su vehiculo fuera de un lugar autorizado o de los sitios de encierro o guarda correspondientes.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo27":[
        {"respuesta": "Articulo 27.- Ademas de las obligaciones contenidas en los articulos que anteceden, los conductores de vehiculos que transporten sustancias toxicas o peligrosas deben:\n\n I. Sujetarse estrictamente a circular por las rutas, horarios y los itinerarios de carga y descarga autorizados y dados a conocer por la Secretaria y por Seguridad Publica;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II.- Abstenerse de realizar paradas que no esten señaladas en la operacion del servicio;\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n III.- En caso de congestionamiento vehicular que interrumpa la circulacion, el conductor debera solicitar a los agentes prioridad para continuar su marcha, mostrandoles la documentacion que ampare el riesgo sobre el producto que transporta, con el proposito de salvaguardar la integridad fisica de las personas y bienes.;\n\n IV.- Deberan ir señalizados y balizados de conformidad con lo establecido en las normas oficiales mexicanas con relacion a este tipo de transporte; y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n V.- Cumplir con los lineamientos en materia de sustancias peligrosas que para tal efecto expidan las autoridades competentes.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 100, 150 o 200 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo28":[
        {"respuesta": "Articulo 28.- Se prohibe a los conductores de vehiculos que transporten sustancias toxicas o peligrosas:\n\n I. Estacionar los vehiculos en la via publica o en la proximidad de fuente de riesgo, independientemente de la observancia de las condiciones y restricciones impuestas por las autoridades federales en materia ambiental y de transporte; y\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 500, 550 o 600 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n II. Realizar maniobras de carga y descarga en lugares no destinados para tal fin.\n\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 80, 100 o 130 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir, sin perjuicio de lo dispuesto por la Ley.\n\n "}
    ],
    "articulo29":[
        {"respuesta": "Articulo 29.- Al estacionarse u ocupar la via publica, se debera hacer de forma momentanea, provisional o temporal, sin que represente una afectacion al desplazamiento de peatones y circulacion de vehiculos, o se obstruya la entrada o salida de una cochera. En zonas en las que existan sistemas de cobro por estacionamiento en via publica el conductor de un vehiculo con placas de matricula para persona con discapacidad tiene preferencia en la utilizacion de los espacios disponibles. Al estacionar un vehiculo motorizado en la via publica, los conductores deberan observar las siguientes disposiciones:\n El vehiculo debera quedar orientado en el sentido de la circulacion;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n II. En zonas urbanas, debera quedar a menos de 30 centimetros del limite del arroyo vehicular;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n III. En zonas suburbanas, el vehiculo debera quedar cuando menos un metro fuera de la superficie de rodadura;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n IV. Cuando el vehiculo quede estacionado en una pendiente descendente, ademas de aplicar el freno de estacionamiento, las ruedas delanteras deberan quedar dirigidas hacia la acera;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n V. Cuando el vehiculo quede en una pendiente ascendente, sus ruedas delanteras se colocaran en posicion inversa a la acera; y\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n VI. Cuando un vehiculo, cuyo peso sea mayor a tres toneladas, se estacione en pendientes, deberan colocarse cuñas apropiadas en las ruedas traseras.\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir."}
    ],
    "articulo30":[
        {"respuesta": "Articulo 30. Se prohibe estacionar cualquier vehiculo:\n I. Sobre vias peatonales, especialmente banquetas y cruces peatonales, asi como vias ciclistas exclusivas, para ello es suficiente que cualquier parte del vehiculo se encuentre sobre estos espacios;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n II. En las vias primarias;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n III. Sobre o debajo de cualquier puente o estructura elevada de una via publica o en el interior de un tunel;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n IV. En el costado izquierdo de la via cuando existan camellones centrales, laterales o islas, asi como en las glorietas, salvo que las marcas en el pavimento y el señalamiento lo permita;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n V. En donde exista señalamiento restrictivo, o la guarnicion de la acera o las marcas de pavimento sean de color amarillo, que indica el area donde esta prohibido el estacionamiento.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n VI. En los carriles exclusivos, confinados y/o prioritarios de transporte publico;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n VII. En areas de circulacion, accesos y salidas de estaciones y terminales del transporte publico colectivo, sitios de taxi, asi como en zonas de ascenso y descenso de pasaje de transporte publico;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n VIII. En espacios para servicios especiales autorizados por la Secretaria o cualquier otro sitio indicado por la señalizacion vial correspondiente, cuando este no sea su fin;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n IX. En espacios de servicios especiales destinados al ascenso y descenso de pasajeros cuando la permanencia del vehiculo supere el tiempo indicado en la señalizacion vial, excepto cuando se trate de pasajeros con discapacidad o movilidad limitada;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n X. Frente a:\n    a) Establecimientos bancarios;\n    b) Hidrantes para uso de los bomberos;\n    c) Entradas y salidas de vehiculos de emergencia;\n    d) Entradas o salidas de estacionamientos publicos y gasolineras;\n    e) Accesos peatonales o vehiculares y salidas de emergencia de centros escolares y demas centros de concentracion masiva que determine la Secretaria;\n    f) Rampas peatonales;\n    g) Rampas vehiculares para el acceso a cocheras, salvo que se trate del domicilio del propio conductor, siempre y cuando no se invada la acera, el transito de peatones, cajones de estacionamiento, o areas de estacionamiento restringido;\n    h) En entradas y salidas peatonales de instalaciones de hospitales o centros de salud.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n XI. En lugares donde se obstruya la visibilidad de la señalizacion vial;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n XII. Sobre las vias en doble o mas filas;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n XIII. En bateria, con excepcion de bicicletas y motocicletas o que un señalamiento asi lo permita;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n XIV. En un tramo menor a:\n    a) Siete metros y medio a partir de la guarnicion de la via transversal;\n    b) Seis metros de la entrada de una estacion de bomberos y de vehiculos de emergencia; y en un espacio de 25 metros a cada lado del eje de entrada en la acera opuesta a ella; y\n    c) Diez metros de cualquier cruce de via ferrea.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n XV. En cajones de estacionamiento exclusivos para personas con discapacidad debidamente identificados por marcas en el pavimento, guarnicion y señalamiento vertical informativo, salvo por aquellos vehiculos que cuenten con placas de matricula para personas con discapacidad y vehiculos que realicen el ascenso o descenso de personas con discapacidad por una permanencia maxima de 20 minutos.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir.\n XVI. En carreteras de no mas de dos carriles y con doble sentido de circulacion, en un tramo menor a:\n    a) Cincuenta metros de un vehiculo estacionado en el lado opuesto; y\n    b) Cien metros de una curva o cima sin visibilidad;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n XVII. En sentido contrario a la circulacion;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n XVIII. En los cajones exclusivos debidamente autorizados y que cuenten con marcas de color azul que asi lo indique, a menos que se trate del vehiculo para el cual estan destinados estos espacios;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n XIX. En vias ciclistas, como ciclovias y ciclocarriles, con excepcion de los vehiculos no motorizados para los cuales estan destinados estos espacios;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n XIX Bis. En los carriles de circulacion frente a cicloestaciones de bicicleta publica y biciestacionamientos de corta estancia que se encuentren ubicados en la franja de estacionamiento, con excepcion de los vehiculos destinados para la operacion del sistema de bicicleta publica, siempre y cuando se encuentren en servicio;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 15, 17 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n XX. En los demas lugares que la Secretaria y Seguridad Publica determinen; y\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n XXI. Cuando se estacionen vehiculos en lugares autorizados para tal fin, y no se cubra la cuota determinada por su uso, ademas de lo dispuesto en la fraccion II del articulo 33, se impondra la multa señalada en este articulo.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir. En los casos anteriores, se usara grua o vehiculo autorizado para que el vehiculo sea remitido al deposito vehicular"}
    ],
    "articulo31":[
        {"respuesta": "Articulo 31.- Las bicicletas podran estacionarse sobre las aceras siempre y cuando permitan el libre transito de los peatones."}
    ],
    "articulo32":[
        {"respuesta": "Articulo 32.- La Secretaria y Seguridad Ciudadana podran sujetar a determinados horarios y dias de la semana la aprobacion o prohibicion para estacionarse en la via publica y el establecimiento de espacios de servicios especiales, mediante la señalizacion vial respectiva. Asimismo, la Secretaria esta facultada para solicitar apoyo a la Secretaria de Obras y Servicios y/o a las Alcaldias para retirar los señalamientos respectivos cuando se efectuen modificaciones con objeto de garantizar un uso eficiente de la via."}
    ],
    "articulo33":[
        {"respuesta": "Articulo 33.- Aun cuando se encuentre presente el conductor o alguna otra persona, los vehiculos motorizados estacionados seran inmovilizados por el agente autorizado para infraccionar, cuando:\n I. Los vehiculos se encuentren estacionados en lugares prohibidos segun lo establecido en el articulo 30 fracciones I, IV, V, VII, VIII, IX, XIII, XIV y XVIII de este ordenamiento, imponiendose la multa que señale el referido articulo;\n II. Los vehiculos con placas foraneas que se encuentren estacionados en zonas en las que existan sistemas de cobro por estacionamiento en via publica, en los siguientes casos:\n    a) No se haya cubierto la cuota de estacionamiento en el momento de la revision;\n    b) Haya concluido el tiempo pagado;\n    c) En caso de haber comprobante de pago, este no sea visible desde el exterior del vehiculo, el numero de placas de matricula no coincida o la fecha del comprobante sea distinta;\n    d) El vehiculo este estacionado fuera de un cajon y/o zona marcada para el estacionamiento, o este invadiendo u obstruyendo otro cajon o acceso a cochera, con excepcion de vehiculos que por sus dimensiones rebasen el espacio del cajon marcado y hayan cubierto la cuota de estacionamiento por los espacios utilizados;\n    e) El vehiculo estacionado no coincida, por sus dimensiones o naturaleza, con el tipo de vehiculo al que esta destinado el cajon, de acuerdo a lo indicado por el señalamiento, incluidas las motocicletas que deben ser estacionadas en los lugares especiales para ese tipo de vehiculo;\n    f) El permiso renovable para residentes haya perdido vigencia, no sea visible desde el exterior del vehiculo o no coincida con la placa de matricula del vehiculo, o el poligono para el cual fue autorizado;\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente.\n Si el inmovilizador fue colocado por lo previsto en la fraccion I de este articulo y hay disponibilidad de grua dentro de los primeros 15 minutos posteriores a la hora registrada en la boleta de infraccion, el vehiculo se remitira al deposito sin la aplicacion de la sancion economica por retiro del inmovilizador.\n Transcurridas mas de dos horas de haber sido inmovilizado el vehiculo por infringir lo previsto en la fraccion II de este articulo, si el interesado no cubre las sanciones economicas presentadas con motivo de infracciones al presente Reglamento, registradas en el sistema de infracciones del Gobierno de la Ciudad; asi como los derechos establecidos en el articulo 230 fraccion III del Codigo Fiscal de la Ciudad de Mexico, por retiro de inmovilizador, se procedera a la remision del mismo al deposito correspondiente, debiendose cubrir los derechos por el arrastre establecidos en las fracciones I o II del articulo 230 del mismo ordenamiento.\n Cuando el usuario del servicio de estacionamiento en via publica en zonas con sistemas de cobro impida, dificulte o se niegue a que se ejerzan las facultades de revision, de elaboracion de boletas de infraccion, de inmovilizacion, insulte o denigre al personal autorizado, sera presentado ante la autoridad competente.\n El vehiculo sera liberado hasta que se hayan cubierto las sanciones economicas y los derechos establecidos en el Codigo Fiscal, por retiro de inmovilizador correspondientes.\n O bien, en caso de que el personal dependiente del tercero autorizado por la Secretaria para la administracion y operacion del Sistema de control y cobro de estacionamiento en via publica, sea quien promueva una conducta ilicita que pueda dar lugar a la tipificacion de un delito, sera puesto a disposicion del Ministerio Publico.\n El vehiculo con placa foranea sera liberado cuando no cuente con adeudos motivo de infracciones registradas en el sistema de infracciones del Gobierno de la Ciudad de Mexico y haya cubierto las sanciones economicas, asi como los derechos establecidos en el Codigo Fiscal de la Ciudad de Mexico, por retiro de inmovilizador correspondientes.\n Se deroga.\n Seguridad Ciudadana puede auxiliarse de terceros para la inmovilizacion de vehiculos, previo convenio, permiso o autorizacion que haya celebrado para ello.\n Aquella persona que retire inmovilizadores sin que el interesado hubiese cubierto los adeudos con motivo de infracciones registradas en el sistema de infracciones del Gobierno de la Ciudad de Mexico, o previa autorizacion expresa de Seguridad Ciudadana, sera sancionada con una multa de 40 veces la Unidad de Medida y Actualizacion vigente."}
    ],
    "articulo34":[
        {"respuesta": "Articulo 34.- En la via publica esta prohibido:\n I. Efectuar reparaciones a vehiculos, salvo en casos de emergencia;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente o seis a doce horas de arresto administrativo.\n II. Organizar o participar en competencias vehiculares de alta velocidad, acrobacias y demas maniobras riesgosas;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 21, 25 o 30 veces la Unidad de Medida y Actualizacion vigente, arresto administrativo inconmutable de 20 a 36 horas y seis puntos a la licencia para conducir.\n III. Colocar, instalar, arrojar o abandonar objetos o residuos que puedan entorpecer la libre circulacion de peatones y vehiculos;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 11, 15 o 20 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 13 a 24 horas y el retiro de los elementos incorporados.\n IV. Utilizar inadecuadamente, obstruir, limitar, dañar, colocar, deteriorar o destruir la señalizacion vial;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 21, 25 o 30 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 25 a 36 horas y el retiro de los elementos incorporados.\n V. Colocar o instalar cualquier objeto o señalizacion para reservar espacios de estacionamiento en la via publica sin la autorizacion correspondiente;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 11, 15 o 20 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 13 a 24 horas y el retiro de los elementos incorporados.\n VI. Cerrar u obstruir la circulacion con vehiculos, plumas, rejas o cualquier otro objeto, a menos que se cuente con la debida autorizacion para la restriccion temporal de la circulacion de vehiculos por la realizacion de algun evento;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 6 a 12 horas.\n VII. Que los particulares instalen dispositivos para el control del transito que obstaculicen o afecten la via, a menos que se cuente con la autorizacion debida o se trate de mecanismos o artefactos colocados momentaneamente para facilitar el ascenso o descenso de las personas con discapacidad o señalamientos de advertencia de hechos de transito o emergencias;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 6 a 12 horas.\n VIII. Que los particulares utilicen simbolos y leyendas caracteristicos de la señalizacion vial para fines publicitarios;\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 6 a 12 horas.\n IX. Colocar luces, dispositivos o cualquier objeto que confundan, desorienten o distraigan a peatones o conductores y\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 6 a 12 horas.\n X. Efectuar trabajos en la via publica sin contar con los dispositivos de desvio y proteccion de obra, asi como la señalizacion en materia de proteccion civil.\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente o arresto administrativo de 6 a 12 horas\n XI. Mantener un vehiculo estacionado, una vez que sea requerido su retiro por la autoridad, cuando se realice obra publica o trabajos de servicios urbanos en la via.\n Los conductores que infrinjan la presente disposicion seran sancionados con una multa equivalente a 1, 5 o 10 veces la Unidad de Medida y Actualizacion vigente.\n En caso de que los responsables se nieguen a retirar los elementos incorporados a la vialidad que obstaculicen, impidan la circulacion o el estacionamiento de vehiculos a que se refieren las fracciones III, IV, V, VI, VII, VIII, IX y XI; Seguridad Publica y las Delegaciones deberan retirarlos de la via a la brevedad para evitar un hecho de transito.\n Cuando se cometa alguna de las infracciones contenidas en las fracciones II, III, IV, V, VI, VII, VIII, IX y X el agente y/o agente autorizado para infraccionar remitira al probable infractor al Juez Civico para que se inicie el procedimiento respectivo."}
    ],
    "articulo35":[
        {"respuesta": "Articulo 35.- Esta prohibido abandonar en la via publica un vehiculo o remolque que se encuentre inservible, destruido o inutilizado. Se entiende por estado de abandono, los vehiculos que:\n I. Que no sean movidos por mas de 15 dias, o acumulen residuos que generen un foco de infeccion, malos olores o fauna nociva o\n El incumplimiento a la presente disposicion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n II. No estan en posibilidades de circular, o participaron en un hecho de transito y no cuentan con el permiso correspondiente.\n El incumplimiento a la presente disposicion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente. Para estar en posibilidad de hacer la remision del vehiculo al deposito, previamente los agentes y/o el personal asignado por la alcaldia donde se encuentre dicho vehiculo, dejara adherido al mismo, apercibimiento por escrito debidamente fundado y motivado, en el que haga de conocimiento al propietario, poseedor y/o responsable del vehiculo que cuenta con un termino de tres dias habiles contados a partir del dia siguiente, para que lo retire con sus propios medios y ante su omision, la autoridad lo hara con cargo a este.\n Si el dia señalado para tal efecto, continua abandonado el vehiculo y no estuviera presente el propietario, poseedor o responsable o estandolo se negara a cumplir el acto, se procedera a la imposicion de la respectiva infraccion por parte del agente autorizado para infraccionar, y a la remision inmediata del vehiculo al deposito correspondiente."}
    ],
    "articulo36":[
        {"respuesta": "Articulo 36.- Los conductores de vehiculos motorizados que accedan a vias concesionadas o permisionadas estan obligados a realizar el pago correspondiente de acuerdo a las tarifas establecidas, salvo que:\n I. Exista algun anuncio por parte de la autoridad que indique el libre acceso a causa de alguna contingencia o por necesidades de interes publico;\n El incumplimiento del pago de las tarifas establecidas por parte de los conductores, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n II. Se trate de vehiculos de transporte publico de pasajeros cuyas rutas incluyan tramos en estas vias; y\n El incumplimiento del pago de las tarifas establecidas por parte de los conductores, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n III. Se trate de vehiculos de emergencia que se dirijan a atender alguna incidencia.\n El incumplimiento del pago de las tarifas establecidas por parte de los conductores, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente."}
    ],
    "articulo37":[
        {"respuesta": "Articulo 37.- Los conductores y ocupantes de los vehiculos deben de cumplir con las disposiciones de seguridad indicadas en el presente articulo de acuerdo a la naturaleza propia de cada vehiculo.\n I. Los conductores de vehiculos no motorizados deben:\n    a) Usar aditamentos luminosos, bandas fluorescentes o reflejantes en horario nocturno o circunstancias de poca visibilidad; y\n    b) En caso de llevar a acompañantes menores de 5 años que tengan la capacidad de sentarse por cuenta propia y mantener erguida la cabeza, los menores deberan de ser transportados en: remolques o cabinas que tengan estructura de proteccion lateral, bandas reflejantes y cinturones que aseguren el torso del menor; o sillas especiales, con cinturones que aseguren el torso del menor y cuya estructura proteja la cabeza y las piernas del menor, que debera portar casco.\n II. Los conductores de vehiculos motorizados deben:\n    a) Sujetar firmemente con ambas manos, el control de direccion y no permitir que otro pasajero lo tome parcial o totalmente;\n    b) Asegurarse que todos los pasajeros utilicen correctamente el cinturon de seguridad, ademas de colocarse el propio.\n    c) Circular con las portezuelas cerradas y, antes de abrirlas, verificar que no se interfiera en el flujo de peatones u otros vehiculos; en su caso, no la mantendran abierta por mayor tiempo que el estrictamente necesario para su ascenso o descenso;\n    d) Encender las luces cuando disminuya sensiblemente la visibilidad por cualquier factor ambiental o por las caracteristicas de la infraestructura vial, evitando deslumbrar a quienes transitan en sentido opuesto; y\n    e) Colocar dispositivos de advertencia cuando por caso fortuito o de fuerza mayor se detenga en vias primarias. Si la via es de doble sentido, los dispositivos de advertencia se colocaran 20 metros atras del vehiculo y 20 metros adelante en el carril opuesto.\n Los conductores de vehiculos motorizados que infrinjan los incisos a), b), d) y e) de la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto de penalizacion a la placa de matricula o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara un punto a la matricula vehicular.\n En caso de infringir lo dispuesto en el inciso c) de esta fraccion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir o en caso de infracciones captadas a traves de sistemas tecnologicos se sancionara con tres puntos a la matricula vehicular.\n III. Adicionalmente, los motociclistas deben:\n    a) Circular todo tiempo con las luces traseras y delanteras encendidas;\n    b) Llevar a bordo solo la cantidad de personas para las que exista plaza disponible;\n    c) Usar aditamentos luminosos o bandas reflejantes en horario nocturno;\n    d) Utilizar casco protector diseñado especificamente para motociclistas y asegurarse que los acompañantes tambien lo usen; este debe estar correctamente colocado en la cabeza y abrochado; y\n    e) Preferentemente portar visores, chamarra o peto para proteccion con aditamentos rigidos para cobertura de hombros, codos y torso especificos para motociclista, guantes y botas, todos de diseño especifico para conduccion de este tipo de vehiculo.\n Los conductores de vehiculos motorizados que infrinjan los incisos a), c) y e) de la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente.\n En caso de infringir lo dispuesto en el inciso b) y d) de esta fraccion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, y tres puntos a la licencia para conducir.\n IV. Adicionalmente, los conductores de vehiculos de transporte carga deben circular con la carga debidamente asegurada por tensadores para sujetar carga, cintas y/o lonas, que evite tirar objetos o derramar sustancias que obstruyan el transito o pongan en riesgo la integridad fisica de las personas; y\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n V. Los conductores de vehiculos de transporte de sustancias toxicas o peligrosas deben asegurarse de que la carga este debidamente protegida y señalizada de conformidad con las normas oficiales mexicanas.\n Los conductores de vehiculos motorizados que infrinjan la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n Cuando por alguna circunstancia de emergencia se requiera estacionar el vehiculo en la via publica, a fin de evitar que personas ajenas a la transportacion manipulen el equipo o la carga. Cuando lo anterior suceda, el conductor debera colocar triangulos de seguridad o señalamientos de advertencia tanto en la parte delantera como trasera de la unidad, a una distancia que permita a otros conductores tomar las precauciones necesarias.\n Los conductores de vehiculos no motorizados, que no cumplan con lo dispuesto en este articulo, seran amonestados verbalmente por los agentes y orientados a conducirse de conformidad a las disposiciones aplicables."}
    ],
    "articulo38":[
        {"respuesta": "Articulo 38.-Los conductores de vehiculos son responsables de evitar realizar acciones que pongan en riesgo su integridad fisica y la de los demas usuarios de la via, por lo que se prohibe:\n I. A los conductores de vehiculos no motorizados:\n    a) Llevar objetos que obstruyan la visibilidad del conductor o lo distraigan;\n    b) Transportar carga que impida mantener ambas manos sobre el manubrio, y un debido control del vehiculo;\n    c) Sujetarse a otros vehiculos en movimiento;\n    d) Manipular un telefono celular o cualquier dispositivo de comunicacion o de audio mientras el vehiculo este en movimiento, cualquier manipulacion debera hacerse con el vehiculo detenido; y\n    e) Transportar a un pasajero apoyado en el cuadro de la bicicleta, en el espacio intermedio entre el sillin y el manubrio; excepto cuando se cuente con una silla para transportar niños y haya sido diseñada especificamente para tal proposito.\n Los conductores de vehiculos no motorizados que no cumplan con lo estipulado en el presente articulo, seran amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad con lo establecido por las disposiciones aplicables.\n II. A los conductores de vehiculos motorizados:\n    a) Llevar objetos que obstruyan la visibilidad del conductor o lo distraigan;\n    b) Llevar objetos de gran tamaño entre la portezuela del vehiculo y su costado izquierdo;\n    c) Sostener, cargar o colocar personas o animales entre sus brazos y piernas;\n    d) Utilizar objetos que representen un distractor para la conduccion segura; tratandose de dispositivos de apoyo a la conduccion como mapas y navegadores GPS, cualquier manipulacion debera hacerse con el vehiculo detenido;\n    e) Utilizar telefono celular o cualquier dispositivo de comunicacion mientras el vehiculo este en movimiento, cualquier manipulacion debera hacerse con el vehiculo detenido;\n    f) Utilizar parlantes o producir ruido excesivo con aparatos para la reproduccion de musica;\n    g) Transportar mayor numero de personas que el señalado en la tarjeta de circulacion;\n    h) Transportar personas en la parte exterior de la carroceria, con excepcion del transporte de cargadores o estibadores cuando la finalidad del transporte requiera de ellos y en numero y en condiciones tales que garanticen la integridad fisica de los mismos;\n    i) Instalar o utilizar televisores o pantallas de proyeccion de cualquier tipo de video o sistemas de entretenimiento en la parte delantera del vehiculo; y\n    j) Utilizar luces auxiliares de niebla delanteras y/o traseras de dia o cuando no existan condiciones adversas que limiten la visibilidad.\n Los conductores de vehiculos motorizados que infrinjan los incisos a), b), f), g) y j) de la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto de penalizacion a la licencia de conducir.\n En caso de infringir lo dispuesto en los incisos c), d) y h) de esta fraccion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, tres puntos a la licencia para conducir y un punto a la matricula vehicular. Por infringir lo previsto en el inciso e) de esta fraccion seran sancionados con una multa equivalente a 30, 32 o 35 veces la Unidad de Medida y Actualizacion vigente, tres puntos a la licencia para conducir y un punto a la matricula vehicular.\n El incumplimiento a lo previsto en el inciso i) de esta fraccion sera sancionado con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente, tres puntos a la licencia para conducir y un punto a la matricula vehicular.\n III. Adicionalmente, a los motociclistas:\n    a) Transportar carga que impida mantener ambas manos sobre el manubrio, y un debido control del vehiculo;\n    b) Sujetarse a otros vehiculos en movimiento;\n    c) Transportar pasajeros menores de doce años de edad;\n    d) Transportar a un pasajero entre el conductor y el manubrio; y\n    e) Transportar un menor de edad, cuando este no pueda sujetarse por si mismo a la motocicleta y, estando correctamente sentado, no pueda colocar adecuada y firmemente los pies en los estribos o posa pies, excepto que cuente con los aditamentos especialmente diseñados para su seguridad.\n Los conductores de vehiculos motorizados que infrinjan los incisos a) y b) de la presente disposicion seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente y un punto a la licencia para conducir.\n En caso de infringir lo dispuesto en los incisos c), d) y e) de esta fraccion, seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n IV. Adicionalmente, a los conductores de vehiculos de transporte publico, escolar y de personal:\n    a. Cargar combustible llevando pasajeros a bordo; y\n    b. Llevar vidrios polarizados, obscurecidos o con aditamentos u objetos distintos a las calcomanias reglamentarias.\n Los conductores de vehiculos motorizados que infrinjan los incisos a) y b) de la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n V. Adicionalmente, a los conductores de vehiculos de carga:\n    a. Circular con pasajeros que viajen en el area de carga; y\n     b. Circular con carga que exceda el peso bruto vehicular maximo permitido establecido en las normas aplicables o en el señalamiento restrictivo, obstruya la vista frontal o los espejos frontales laterales o que sobresalga de la parte delantera, posterior o de los costados, salvo cuando se obtenga el permiso correspondiente de la Secretaria, debiendo indicar con elementos reflejantes el perimetro de la carga.\n Los conductores de vehiculos motorizados que infrinjan el inciso a) de la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n En caso de infringir lo dispuesto en el inciso b) de esta fraccion, seran sancionados con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir\n VI. Adicionalmente, a los conductores de vehiculos de transporte de sustancias toxicas o peligrosas:\n    a) Llevar a bordo personas ajenas a su operacion; y\n    b) Arrojar o descargar en la via, asi como ventear innecesariamente cualquier tipo de sustancia toxica o peligrosa.\n Los conductores de vehiculos motorizados que infrinjan el inciso a) de la presente disposicion seran sancionados con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente y tres puntos a la licencia para conducir.\n En caso de infringir lo dispuesto en el inciso b) de esta fraccion, seran sancionados con una multa equivalente a 400, 500 o 600 veces la Unidad de Medida y Actualizacion vigente y seis puntos a la licencia para conducir"}
    ],
    "articulo39":[
        {"respuesta": "Articulo 39.- Los conductores de automoviles que viajen con pasajeros menores de doce años de edad o que midan menos de 1.45 metros de altura, deberan asegurarse que estos ocupen una de las plazas traseras sobre la hilera inmediatamente posterior a los asientos del conductor o del copiloto que cuente con cinturon de seguridad de tres puntos.\n Los menores deberan ser transportados en un sistema de retencion infantil o asiento elevador debidamente colocado, que cumpla con certificacion estandarizada, con un sistema de anclaje adecuado y que se ajuste a las caracteristicas indicadas en el anexo correspondiente de este Reglamento.\n unicamente si el vehiculo no cuenta con asiento trasero, los niños podran viajar en el asiento delantero, siempre y cuando cuenten con espacio suficiente para instalar un sistema de retencion infantil acordes a su peso o talla y se desactive el sistema de bolsas de aire.\n Los conductores que no cumplan con lo establecido en el presente articulo seran sancionados con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente un punto de penalizacion a la placa de matricula y un punto a la licencia para conducir."}
    ],
    "articulo40":[
        {"respuesta": "Articulo 40 - Los conductores de vehiculos deben cerciorarse de que su vehiculo este provisto de los siguientes elementos, de acuerdo a la naturaleza propia de cada vehiculo.\n I. Conductores de vehiculos no motorizados:\n a) Contar con reflejantes rojos atras, reflejantes blancos adelante o luces traseras y delanteras en los colores antes indicados.\n II. Conductores de todo vehiculo motorizado:\n a) Combustible y lubricante suficiente para su buen funcionamiento;\n b) Cuartos delanteros, de luz amarilla o blanca y cuartos traseros de luz roja;\n c) Faros delanteros, que cumplan con las Normas Oficiales Mexicanas, dotados de un mecanismo para cambio de intensidad;\n d) Luces indicadoras de frenos en la parte trasera; direccionales y luces de parada de destello intermitente delanteras y traseras; luces para indicar movimiento en reversa; luces que iluminen la placa de matricula posterior;\n e) Neumaticos en condiciones que garanticen la seguridad;\n f) Parabrisas en optimas condiciones que permita la visibilidad al interior y exterior del vehiculo;\n g) Ambas defensas;\n h) Dos espejos retrovisores laterales y uno interior los vehiculos de transporte de carga y de pasajeros cuya carroceria impida la vision central solo tendran los espejos laterales;\n i) Una bocina que emita un sonido audible desde una distancia de sesenta metros en circunstancias normales;\n j) Un dispositivo silenciador en el escape que amortigue las explosiones del motor;\n k) Cinturones de seguridad para cada ocupante del vehiculo, y\n l) Extintor, dos señalamientos de advertencia reflejantes o luminosos, neumatico de refaccion y la herramienta adecuada para el cambio o reparacion de la misma; o en su caso, neumaticos que permitan la circulacion sin presion o el sistema auxiliar que permita rodar con seguridad, con un neumatico ponchado.\n El incumplimiento de las obligaciones previstas en esta fraccion, se sancionaran con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente.\n III. En caso de vehiculos para enseñanza, adicionalmente deben contar con:\n a) Un sistema de doble control de frenos, embragues y retrovisores, que permita al instructor controlar el vehiculo cuando sea necesario con absoluta independencia del aprendiz;\n b) La leyenda 'VEHICULO DE ENSEÑANZA' en los costados y la parte posterior; y\n c) Las demas caracteristicas que determine la Secretaria\n El incumplimiento de las obligaciones previstas en esta fraccion, se sancionaran con una multa equivalente a 30, 35 o 40 veces la Unidad de Medida y Actualizacion vigente\n IV. Vehiculos de transporte publico, transporte de personal y escolar:\n a) Bandas reflejantes de color blanco y rojo en los costados laterales y posterior y bandas reflejantes amarillas en la parte frontal;\n b) Contar con un botiquin de primeros auxilios; y\n c) Tratandose de taxis preferentes los sistemas para la sujecion de pasajeros que viajen en silla de ruedas, deben ser de acuerdo con el anexo de este reglamento.\n El incumplimiento de las obligaciones previstas en esta fraccion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n V. Vehiculos de transporte de carga:\n a) Bandas reflejantes de color blanco y rojo en los costados laterales y posterior y bandas reflejantes amarillas en la parte frontal;\n b) Cuando se trate de un vehiculo con doble remolque, debera contar con leyendas de advertencia 'PRECAUCIoN DOBLE SEMI REMOLQUE; y\n c) Salvaguardas laterales de acuerdo con el anexo correspondiente de este ordenamiento\n El incumplimiento de las obligaciones previstas en esta fraccion, se sancionaran con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n Adicionalmente, las escuelas de manejo que incumplan lo dispuesto en la fraccion III seran sancionadas de acuerdo a lo que establezca la autorizacion respectiva de funcionamiento."}
    ],
    "articulo41":[
        {"respuesta": "Articulo 41.- Los siguientes vehiculos deberan contar en la parte superior con luces destellcolor ambar, previa autorizacion de la Secretaria:\n antes de color ambar, previa autorizacion de la Secretaria:\n I. Vehiculos particulares que realicen trabajos de servicios en la via en horario nocturno;\n El incumplimiento a lo previsto en la presente disposicion por parte de conductores de vehiculos motorizados, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n II. Vehiculos de transporte publico de pasajeros con un largo mayor a diez metros;\n El incumplimiento a lo previsto en la presente disposicion por parte de conductores de vehiculos motorizados, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n III. Vehiculos de transporte de carga de doble remolque;\n El incumplimiento a lo previsto en la presente disposicion por parte de conductores de vehiculos motorizados, se sancionara con una multa equivalente a 10, 30 o 40 veces la Unidad de Medida y Actualizacion vigente.\n IV. Gruas;\n El incumplimiento a lo previsto en la presente disposicion por parte de conductores de vehiculos motorizados, se sancionara con una multa equivalente a 10, 30 o 40 veces la Unidad de Medida y Actualizacion vigente.\n V. Vehiculos con dimensiones excesivas, maquinaria agricola o de construccion y los vehiculos que sean utilizados para su abanderamiento\n El incumplimiento a lo previsto en la presente disposicion por parte de conductores de vehiculos motorizados, se sancionara con una multa equivalente a 10, 30 o 40 veces la Unidad de Medida y Actualizacion vigente "}
    ],
    "articulo42":[
        {"respuesta": "Articulo 42.- Los vehiculos motorizados que tengan adaptados dispositivos de acoplamiento para traccion de remolques y semirremolques deberan cumplir con lo siguiente:\n I. Un mecanismo giratorio o retractil que no rebase la defensa del mismo; los vehiculos que no cumplan con este requisito deberan ser modificados por el propietario;\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente.\n II. Los remolques deben contar con bandas reflejantes de color blanco y rojo en los costados laterales y posterior y bandas reflejantes amarillas en la parte frontal, asi como de dos lamparas indicadoras de frenado; y\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente.\n IV.Las luces de freno deben ser visibles en la parte posterior de los remolques.\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente.\n "}
    ],
    "articulo43":[
        {"respuesta": "Articulo 43.- Se prohibe instalar o utilizar en vehiculos motorizados:\n I. Bandas de oruga, ruedas o neumaticos metalicas u otros mecanismos de traccion que dañen la superficie de rodadura;\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente\n II. Faros deslumbrantes que no cumplan con las Normas Oficiales Mexicanas y pongan en riesgo la seguridad de conductores o peatones\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n III. Luces de neon y/o porta placas que obstruyan la visibilidad de la informacion contenida en las placas de matricula del vehiculo y/o micas, laminas transparentes u obscuras sobre las mismas placas;\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente.\n IV. Sistemas antirradares o detector de radares de velocidad;\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 40, 45 o 50 veces la Unidad de Medida y Actualizacion vigente.\n V. Modificaciones al sistema de escape de gases del vehiculo con objeto de provocar ruido excesivo;\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente\n VI. Bocinas (claxon) que produzca ruido excesivo o un sonido diverso al que producia la bocina original de fabrica; y\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente\n VII. Peliculas de control solar (polarizado) u oscurecimiento de vidrios laterales o traseros en un porcentaje mayor al 20%. Cuando asi se requiera por razones medicas, debidamente acreditadas ante la Secretaria, y debera constar en la tarjeta de circulacion\n El incumplimiento de las obligaciones señaladas en la presente disposicion, se sancionara con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente"}
    ],
    "articulo44":[
        {"respuesta": "Articulo 44.- Los conductores de vehiculos motorizados deben cumplir con los requisitos legales especificados por cada tipo de vehiculo del que se trate:\n I. Conductores de vehiculos motorizados de uso particular, incluyendo a motociclistas, deben:\n a) Cuando sean menores de edad, portar permiso de conducir; b) Cuando sean mayores de edad, portar licencia vigente en formato fisico o digital correspondiente al tipo de vehiculo;\n El incumplimiento de las obligaciones señaladas en los incisos a) y b) de la presente disposicion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n II. Conductores de vehiculos de transporte publico de pasajeros deben:\n a) Conducir con licencia vigente correspondiente al tipo de vehiculo; b) Portar el tarjeton a la vista del pasajero;\n c) Portar el engomado de la concesion; y\n d) Utilizar la cromatica autorizada por la Secretaria.\n El incumplimiento de las obligaciones señaladas en los incisos a), b), c) y d) de la presente disposicion, se sancionara con una multa equivalente a 80, 90 o 100 veces la Unidad de Medida y Actualizacion vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n III. Tratandose de ciclotaxis:\n a) Portar el permiso expedido por autoridad correspondiente;\n b) Utilizar la cromatica autorizada por la Secretaria; y\n c) Portar el numero economico que identifique a la unidad\n El incumplimiento de las obligaciones señaladas en los incisos a), b) y c) de la presente disposicion, se sancionara con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo\n IV. Los conductores de vehiculos de transporte escolar o de pasajeros deben:\n a) Conducir con licencia vigente correspondiente al tipo de vehiculo;\n b) Utilizar la cromatica autorizada por la Secretaria; y,\n c) Contar con el permiso o concesion correspondiente.\n El incumplimiento de las obligaciones señaladas en los incisos a) y b) de la presente disposicion, se sancionara con una multa equivalente a 60, 70 o 80 veces la Unidad de Medida y Actualizacion vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n V. Los conductores de vehiculos de transporte de carga deben:\n a) Conducir con licencia vigente correspondiente al tipo de vehiculo;\n b) Contar con el permiso o concesion correspondiente.\n El incumplimiento de las obligaciones señaladas en el inciso a) de la presente disposicion sera sancionado con una multa equivalente a 60, 70 o 80 veces la Unidad de Medida y Actualizacion vigente.\n En caso de infringir lo dispuesto en el inciso b) de esta fraccion, seran sancionados con una multa equivalente a 80, 90 o 100 veces la Unidad de Medida y Actualizacion vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n VI Los conductores de vehiculos que transporten sustancias toxicas o peligrosas, adicionalmente deben contar con:\n a) El sistema de identificacion de unidades destinadas al transporte de substancias, materiales y residuos peligrosos de acuerdo a la norma vigente;\n b) El permiso correspondiente para transportar esas sustancias; y\n c) Contar con protocolos de actuacion en casos de emergencia.\n El incumplimiento de las obligaciones señaladas en los incisos a), b) y c) de la presente disposicion, se sancionara con una multa equivalente a 80, 90 o 100 veces la Unidad de Medida y Actualizacion vigente, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo.\n Los requisitos y procedimiento para la obtencion de permisos y licencias de conducir, tarjetones y demas documentos para la conduccion de vehiculos se establecen en la Ley y en el Reglamento respectivo.\n"}
    ],
    "articulo45":[
        {"respuesta": "Articulo 45.- Los vehiculos motorizados que circulen en el territorio del Distrito Federal deben de contar con:\n I. Placas de matricula frontal y posterior, o permiso provisional vigentes correspondiente al tipo de vehiculo, o en su defecto, la copia certificada de la denuncia de la perdida de las placas de matricula ante el agente del Ministerio Publico o la constancia de hechos ante el Juez Civico, la cual no debera exceder del termino de 10 dias habiles a partir de la fecha de su expedicion; mismos que deberan:\n  a) Estar colocadas en el lugar destinado por el fabricante del vehiculo\n b) Encontrarse libres de cualquier objeto o sustancia que dificulte u obstruya su visibilidad o su registro, asi como luces de neon alrededor;\n c) Coincidir; con la calcomania permanente de circulacion, con la tarjeta de circulacion y con los registros del control vehicular, en caso de no ser asi, el agente autorizado para infraccionar debera retener las placas de circulacion frontal y posterior, lo cual hara constar en la boleta de sancion. Las placas de circulacion retenidas por no coincidir con el vehiculo en circulacion le seran devueltas a la persona que acredite su legitima propiedad en las oficinas de Seguridad Ciudadana; mientras que el vehiculo sera remitido al deposito vehicular.\n d) Tener la dimension y caracteristicas que especifique la Norma Oficial Mexicana respectiva; y\n e) En el caso de motocicletas, la placa debera estar colocada en un lugar visible, con la lectura en direccion hacia la parte trasera del vehiculo, con una inclinacion entre 60° y 120°, con base en su eje horizontal.\n II. La calcomania de circulacion permanente;\n III. El holograma y constancia de verificacion vehicular vigente con excepcion de motocicletas. Los vehiculos motorizados de los Estados que conforman la Comision Ambiental de la Megalopolis y que circulen en el territorio de la Ciudad de Mexico estan obligados a portar su holograma y constancia de verificacion vehicular vigente respectiva.\n IV. Tarjeta de circulacion vigente.\n Tratandose de vehiculos con placas de matricula extranjera, portar los documentos oficiales en los que se describan las caracteristicas del vehiculo y se acredite la legal estancia en el pais.\n Los requisitos y procedimiento para la obtencion de la placa de matricula y tarjeta de circulacion se establecen en la Ley y su Reglamento.\n El incumplimiento de las obligaciones señaladas en el presente articulo, se sancionaran con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente.\n"}
    ],
    "articulo46":[
        {"respuesta": "Articulo 46.- Los vehiculos motorizados deberan contar con poliza de seguro de responsabilidad civil vigente, expedida por una institucion autorizada por la Comision Nacional de Seguros y Fianzas; que ampare al menos la responsabilidad civil por daños a terceros en su persona y en su patrimonio.\n  En el caso de las unidades que prestan el servicio de transporte publico de pasajeros o de carga, debera contar con poliza de seguro de responsabilidad civil vigente, que ampare la responsabilidad debera contar con poliza de seguro de responsabilidad civil vigente, que ampare la responsabilidad civil por daños y perjuicio que con motivo de la prestacion del servicio pudiese ocasionar a los usuarios o terceros en su persona o patrimonio, dependiendo de la modalidad de transporte a la que corresponda y de acuerdo a lo que establezca el reglamento de la Ley. Sin perjuicio de las sanciones establecidas en este reglamento, seran sancionados de acuerdo a lo estipulado en la Ley y su reglamento. En caso de no portar la poliza vigente, el propietario del vehiculo particular sera sancionado con una multa equivalente a 20, 30 o 40 veces la Unidad de Medida y Actualizacion vigente.\n El incumplimiento de la presente disposicion por parte del concesionario de unidad de transporte de carga se sancionara con una multa equivalente a 40, 50 o 60 veces la Unidad de Medida y Actualizacion vigente.\n Tratandose del incumplimiento por parte del concesionario de unidad de transporte publico de pasajeros se sancionara con una multa equivalente a 60, 70 o 80 veces la Unidad de Medida y Actualizacion vigente.\n El propietario del vehiculo particular tendra 45 dias naturales contados a partir del dia en que se encuentre publicada la boleta de sancion correspondiente en la direccion electronica https://estrados.cdmx.gob.mx/, para solicitar la cancelacion de la multa, al presentar ante Seguridad Ciudadana los siguientes requisitos:\n I. Solicitud por escrito a traves del Formato autorizado para tal efecto;\n II. Identificacion Oficial (Credencial para Votar, Pasaporte, Cedula Profesional o Cartilla del Servicio Militar);\n III. Tratandose de personas morales, documentos de Acreditacion de Personalidad Juridica (Acta Constitutiva, Poder Notarial, Identificacion Oficial del Representante o Apoderado);\n IV. Tarjeta de Circulacion;\n V. Poliza de Seguro Vigente;\n VI. En caso de que el vehiculo no se encuentre a nombre de la persona que realiza el tramite, debera presentarse:\n a) Carta Poder con copia de identificacion de quien otorga el poder y testigos, o Factura endosada a nombre de la persona que realiza el tramite;\n b) Identificacion oficial del titular de la tarjeta de circulacion"}
    ],
    "articulo47":[
        {"respuesta": "Articulo 47.- Los conductores de vehiculos motorizados deberan acatar los programas ambientales y no circular en vehiculos que tengan restricciones y/o en las eco zonas o zonas de movilidad sustentable, los dias y horas correspondientes.\n Quedan exceptuados los siguientes vehiculos:\n I. Los de emergencia;\n II. Los que utilizan tecnologias sustentables;\n III. Los de transporte escolar\n IV. Los de servicios funerarios;\n V. Los de servicio particular que transporten o que sean conducidos por personas con discapacidad\n que cuenten con la autorizacion o placa de matricula expedidos por la Secretaria;\n VI. Aquellos en que sea manifiesta o que se acredite una emergencia medica; y\n VII. Los demas que determinen las disposiciones juridicas y administrativas aplicables\n Aquellos conductores de vehiculos motorizados que incumplan con lo establecido en este articulo o emitan humo ostensiblemente contaminante sea cual fuere la entidad federativa en la que fueron matriculados, seran sancionados con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente. "}
    ],
    "articulo48":[
        {"respuesta": "Articulo 48.- Se prohibe utilizar o instalar en vehiculos:\n I. Dispositivos luminosos o acusticos similares a los utilizados por vehiculos de emergencia;\n La infraccion a las prohibiciones previstas en la presente disposicion, se sancionara con una multa\n equivalente a 5, 7 o 10 veces la Unidad de Medida y Actualizacion vigente\n II. Anuncios publicitarios no autorizados por la Secretaria; y\n La infraccion a las prohibiciones previstas en la presente disposicion, se sancionara con una multa equivalente a 10, 15 o 20 veces la Unidad de Medida y Actualizacion vigente\n III. Los vehiculos de uso particular no podran contar con cromaticas iguales o similares a las del transporte publico de pasajeros matriculados en la Ciudad de Mexico, vehiculos de emergencia y de los destinados a la Secretaria de la Defensa Nacional o de la Secretaria de Marina.\n La infraccion a las prohibiciones previstas en la presente disposicion, se sancionara con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente."}
    ],
    "articulo49":[
        {"respuesta": "Articulo 49.- Solo se permite la circulacion de maquinaria agricola o de construccion en la via de la Ciudad de Mexico cuando cuenten con autorizacion por parte de la Secretaria. Su circulacion se limitara al traslado del vehiculo al lugar donde sera utilizado. Al transitar por la via, la maquinaria agricola o de construccion debera contar con las medidas de seguridad necesarias, tales como señales de advertencia reflejantes o luminosas. Cuando su velocidad de circulacion sea menor a 20 kilometros por hora o cuente con dimensiones excesivas debera contar con el apoyo de un vehiculo que lo abandere para prevenir a los demas conductores de su presencia\n La infraccion a las prohibiciones dispuestas en este articulo, se sancionara con una multa equivalente a 20, 25 o 30 veces la Unidad de Medida y Actualizacion vigente.   "}
    ],
    "articulo50":[
        {"respuesta": "Articulo 50.- Queda prohibido conducir vehiculos motorizados cuando se tenga una cantidad de alcohol en la sangre superior a 0.8 gramos por litro o de alcohol en aire espirado superior a 0.4 miligramos por litro, asi como bajo el influjo de narcoticos, estupefacientes o psicotropicos.\n Los conductores de vehiculos destinados al servicio de transporte publico de pasajeros, transporte escolar o de personal, vehiculos de emergencia, de transporte de carga o de transporte de sustancias toxicas o peligrosas, no deben presentar ninguna cantidad de alcohol en la sangre o en aire espirado, sintomas simples de aliento alcoholico o de estar bajo los efectos de narcoticos, estupefacientes o psicotropicos al conducir.\n Los conductores de vehiculos motorizados a quienes se les encuentre cometiendo actos que violen las disposiciones del presente Reglamento o que muestren sintomas de que conducen bajo los efectos de alcohol o narcoticos, estupefacientes o psicotropicos, estan obligados a someterse a las pruebas de deteccion de ingestion de alcohol o de narcoticos, estupefacientes o psicotropicos, cuando lo solicite la autoridad competente.\n En caso de que se certifique que el conductor sobrepase el limite de alcohol permitido, se encuentre en estado de ebriedad o de intoxicacion de alcohol, narcoticos, estupefacientes o psicotropicos al conducir, se sancionara con arresto administrativo inconmutable de 20 a 36 horas, y seis puntos de penalizacion a la licencia para conducir, sin menoscabo de lo estipulado en la Ley y demas reglamentos aplicables, en tanto que el vehiculo sera remitido al deposito vehicular, salvo que se encuentre dentro de los supuestos previstos en el primer parrafo del articulo 68 de este Reglamento.\n Para la devolucion del vehiculo en los depositos, se debera comprobar el cumplimiento total de la sancion impuesta al infractor, ademas de cubrir los derechos y requisitos establecidos en los parrafos sexto y septimo del articulo 67 del Reglamento.\n En caso de que el infractor no sea el propietario del vehiculo remitido al deposito y el conductor no hubiere dentro de los treinta dias posteriores a la imposicion de la infraccion, cumplido la sancion impuesta en su totalidad, el propietario debera cubrir una multa de 60 veces la Unidad de Medida y Actualizacion Vigente, para solicitar que le sea entregada la unidad. "}
    ],
   "articulo51":[
    {"respuesta": "Articulo 51.- Para verificar si el conductor del vehiculo motorizado maneja bajo los efectos del alcohol, narcoticos, estupefacientes o psicotropicos, los integrantes de Seguridad Ciudadana pueden detener la marcha de un vehiculo motorizado en:\n I. Puntos de revision establecidos por Seguridad Ciudadana en los que opere el Programa de Control y Prevencion de Ingesta de Alcohol a Conductores de Vehiculos en la Ciudad de Mexico, procediendose de la siguiente manera, sin menoscabo de lo establecido en el Protocolo de actuacion policial de la Secretaria de Seguridad Ciudadana de la Ciudad de Mexico para este programa:\n    a) Los integrantes de Seguridad Ciudadana comisionados a los puntos de revision encauzaran a los conductores para que ingresen su vehiculo al carril confinado;\n    b) El conductor sera sujeto a una entrevista por parte de los integrantes de Seguridad Ciudadana en la que se le pregunte si ha ingerido bebidas alcoholicas, procurando estar a una distancia adecuada que le permita percibir algun indicio de que ha consumido bebidas alcoholicas; asimismo solicitara al conductor la licencia para conducir vigente en formato fisico o digital y el permiso correspondiente, asi como la tarjeta de circulacion del vehiculo y la poliza de seguro de responsabilidad civil por daños a terceros vigente, en caso de no contar con alguno de estos, se procedera a levantar la infraccion correspondiente por el agente autorizado para tal efecto;\n    c) Si derivado de la entrevista, el integrante de Seguridad Ciudadana se percata que el conductor no presenta ningun signo de haber ingerido bebidas alcoholicas, le permitira continuar su recorrido;\n    d) Si derivado de la entrevista, el integrante de Seguridad Ciudadana se percata que el conductor muestra signos de haber ingerido bebidas alcoholicas, el personal tecnico comisionado por Seguridad Ciudadana practicara el examen respectivo con el apoyo de los aparatos autorizados para tales efectos; mientras tanto el agente solicitara al conductor la licencia para conducir vigente en formato fisico o digital y el permiso correspondiente, asi como la tarjeta de circulacion del vehiculo y la poliza de seguro de responsabilidad civil vigente, prevista en el articulo 46 del presente ordenamiento. En caso de que el conductor no presente los documentos solicitados se procedera a levantar la infraccion correspondiente por el agente autorizado para tal efecto; si este no sobrepasara los limites establecidos en el articulo 50 de este ordenamiento y el vehiculo cuenta con matricula vehicular expedida por la Ciudad de Mexico, se le permitira continuar su recorrido;\n    e) Cuando el conductor sobrepase los limites de ingesta de alcohol establecidos en el articulo 50 de este Reglamento, el personal tecnico de Seguridad Ciudadana llenara y firmara conjuntamente con el conductor el documento oficial denominado: 'Formato de control y cadena de custodia para prueba de deteccion de alcohol en aire espirado', mismo que debera estar foliado y contener los datos de identificacion necesarios que sirvan de base a la autoridad competente para la aplicacion de las sanciones que procedan, entregando una copia de la Tirilla de resultados tecnicos al conductor. En caso de que este se niegue o no sepa firmar, hara prueba plena la constatacion de dos testigos de asistencia.\n Cuando el vehiculo sea remitido a un deposito vehicular el conductor debera cubrir los respectivos derechos por concepto del servicio de arrastre y almacenaje del vehiculo, conforme lo determine las fracciones I o II del articulo 230 del Codigo Fiscal de la Ciudad de Mexico.\n    f) Se derogada.\n    g) El integrante de Seguridad Ciudadana presentara al conductor ante el Juez Civico para que se inicie el procedimiento respectivo y se sancionara con arresto administrativo inconmutable de 20 a 36 horas, y seis puntos de penalizacion a la licencia para conducir, mientras que el vehiculo sera remitido al deposito salvo que se encuentre dentro de los supuestos previstos en el primer parrafo del articulo 68 de este Reglamento.\n II. Cualquier via, ante la conduccion erratica del vehiculo."}
    ],
    "articulo52":[
        {"respuesta": "Articulo 52.- Cuando en cualquier via y debido a la conduccion erratica de vehiculos motorizados, un agente o agente autorizado para infraccionar, se percate que el conductor muestre signos de haber ingerido o consumido bebidas alcoholicas, narcoticos, estupefacientes o psicotropicos, procedera como sigue:\n    a) Indicara al conductor detener la marcha de su vehiculo;\n    b) Se identificara con su nombre y numero de placa;\n    c) Realizara una entrevista al conductor en la que le preguntara si ha ingerido bebidas alcoholicas, narcoticos, estupefacientes o psicotropicos, procurando estar a una distancia adecuada que le permita percibir algun indicio de que ha ingerido o, consumido alcohol, narcoticos, estupefacientes o psicotropicos; asimismo se le solicitara licencia para conducir vigente en formato fisico o digital y el permiso correspondiente, la tarjeta de circulacion y la poliza de seguro de responsabilidad civil por daños a terceros vigente. En caso de no contar con alguno de estos, se procedera a levantar la infraccion correspondiente por el agente autorizado para tal efecto.\n    d) Si el conductor no muestra ningun signo de haber ingerido bebidas alcoholicas o consumido, inhalado o aspirado narcoticos, estupefacientes o psicotropicos, se le permitira continuar su recorrido;\n    e) En caso de que el conductor muestre signos de haber ingerido bebidas alcoholicas o consumido, inhalado o aspirado narcoticos, estupefacientes o psicotropicos, sera remitido al Juzgado Civico para que se inicie el procedimiento administrativo respectivo, y\n    f) Si el medico del Juzgado Civico certifica que el conductor se encuentra en estado de ebriedad o de intoxicacion por consumo de bebidas alcoholicas, narcoticos, estupefacientes o psicotropicos, sera sancionado conforme a las sanciones previstas en el articulo 50 de este Reglamento, es decir, con arresto administrativo inconmutable de 20 a 36 horas, y seis puntos de penalizacion a la licencia para conducir.\n Independientemente de lo anterior, si el conductor es detenido por haber cometido alguna infraccion al presente Reglamento y se percibe que este conduce bajo los efectos del alcohol, o muestra signos de haber ingerido, consumido, inhalado o aspirado narcoticos, estupefacientes o psicotropicos, se estara a lo dispuesto por los incisos e) y f) de este articulo, sin perjuicio de la sancion que corresponda por la infraccion por la que fue detenido."}
    ],
    "articulo53":[
        {"respuesta": "Articulo 53.- Cuando ocurra un hecho de transito en el que se produzca lesiones o muerte; derrame de combustible, o sustancias toxicas o peligrosas, las personas involucradas en el incidente o cualquier otra persona que pase por el sitio, deberan:\n I. Informar inmediatamente a los servicios de emergencia, procurando proporcionar la ubicacion del accidente lo mas detallado posible, el numero de posibles lesionados y si hay derrame de combustibles o quimicos peligrosos. Si la persona implicada en el incidente no tuviera los medios para informar a las autoridades, debera valerse de terceros para realizar esta accion;\n II. Instalar señalamientos que se tengan a la mano, a efecto de que se disminuya la velocidad de otros vehiculos y se haga la desviacion de la circulacion;\n Los peatones y conductores que pasen por el sitio de un hecho de transito sin estar implicados en el mismo, deberan continuar su marcha, de manera que no entorpezcan las acciones de auxilio, a menos que las autoridades competentes soliciten su colaboracion."}
    ],
    "articulo54":[
        {"respuesta": "Articulo 54.- Si como resultado de un hecho de transito unicamente se ocasionan daños a bienes, se procedera de la siguiente forma:\n I. Los involucrados deberan detenerse inmediatamente en el lugar del incidente o tan cerca de el como sea posible, y permanecer en el sitio hasta que algun agente o Integrante de Seguridad Ciudadana tome el conocimiento que corresponda;\n II. Encender de inmediato las luces intermitentes y colocar los señalamientos que se requieran a efecto de que se disminuya la velocidad de otros vehiculos y se haga la desviacion de la circulacion para evitar otro posible hecho de transito;\n III. Llamar a la aseguradora para hacer uso de su poliza de seguro de responsabilidad civil por daños a terceros vigente;\n IV. En caso de que en un hecho de transito solo hubiere daños materiales a propiedad privada:\n    a) Si todos los vehiculos estan en condiciones de circular, ninguno de los conductores presenta sintomas de estar bajo el influjo de alcohol o narcoticos, estupefacientes o psicotropicos y no hubiera daños en bienes publicos, invariablemente, las partes moveran sus vehiculos con el fin de liberar el transito en las vias afectadas a fin de no obstruir la circulacion, en caso de que las partes no acaten la disposicion se sancionara de conformidad con el articulo 34 fraccion VI; y\n    b) Si las partes no estuvieran de acuerdo con la forma de reparacion de los daños, el agente procedera a remitir a los involucrados y sus vehiculos ante la autoridad correspondiente.\n V. Cuando los daños sean en bienes publicos, los implicados seran responsables del pago de los mismos, independientemente de lo que establezcan otras disposiciones juridicas. Las autoridades de la Ciudad de Mexico, en el caso de que se ocasionen daños a bienes de la Federacion, daran aviso a las autoridades competentes, a efecto de que procedan de conformidad con las disposiciones legales aplicables; y\n VI. En todos los casos, el agente de transito llenara un reporte en el que se detallen las causas y las caracteristicas de hecho de transito.\n Si alguno de los conductores de los vehiculos motorizados involucrados no contara con poliza de seguro de responsabilidad civil por daños a terceros vigente, se aplicara la sancion correspondiente, establecida en el articulo 46 del presente Reglamento.\n Asimismo, independientemente de que exista un acuerdo entre las partes, si alguno de los conductores implicados se encuentra bajo los efectos del alcohol o narcoticos, estupefacientes o psicotropicos, se aplicara lo dispuesto en el parrafo tercero del articulo 50 y sera remitido a la autoridad competente, segun corresponda."}
    ],
    "articulo55":[
        {"respuesta": "Articulo 55.- Los conductores de vehiculos involucrados en un hecho de transito en el que se produzcan lesiones o se provoque la muerte de una persona, siempre y cuando se encuentren en condiciones fisicas que no requieran de atencion medica inmediata, deben proceder de la manera siguiente:\n I. Deberan detenerse inmediatamente y permanecer en el lugar del incidente para prestar asistencia a los lesionados, procurando que se de aviso a la autoridad competente y a los servicios de emergencia, para que tomen conocimiento de los hechos y actuen en consecuencia;\n II. Colocar de inmediato las señales que se requieran, a efecto de que se disminuya la velocidad de otros vehiculos y se desvie la circulacion con objeto de evitar otro posible hecho de transito.\n Las señales deberan ser reflejantes y se ubicaran cuando menos a veinticinco pasos o veinte metros aproximadamente del lugar donde se encuentre el vehiculo, el cual debera tener encendidas las luces intermitentes, si es posible;\n III. Mover o desplazar a las personas lesionadas del lugar en donde se encuentren, unicamente cuando no se disponga de atencion medica inmediata, o cuando exista un peligro inminente que pueda agravar su estado de salud;\n IV. Llamar a la aseguradora para hacer uso de su poliza de seguro de responsabilidad civil por daños a terceros vigente;\n V. En caso de fallecimiento, los cuerpos y vehiculos no deberan ser removidos del lugar del incidente, hasta que la autoridad competente asi lo indique, con objeto de determinar la posible responsabilidad de los participantes; y\n VI. Retirar los vehiculos accidentados para despejar la via, una vez que las autoridades competentes asi lo determinen.\n En caso de lesiones o fallecimiento, el agente o Integrante de Seguridad Ciudadana remitira a los conductores de vehiculos involucrados ante el Agente del Ministerio Publico para que este deslinde responsabilidades."}
    ],
    "articulo56":[
        {"respuesta": "Articulo 56.- Al conductor de un vehiculo motorizado que embista con el vehiculo al conductor de un vehiculo no motorizado o a un peaton, sin ocasionar lesiones; o al conductor de un vehiculo no motorizado que embista con su vehiculo a un peaton sin ocasionar lesiones, se le remitira ante el Juez Civico a peticion de la parte agraviada.\n La infraccion a lo establecido en este articulo, se sancionara con una multa equivalente a 11, 15 o 20 veces la Unidad de Medida y Actualizacion vigente, o arresto administrativo de 13 a 24 horas, y tres puntos de penalizacion a la licencia de conducir.\n El Juez Civico informara sobre la sancion a la Secretaria para que esta aplique la penalizacion de puntos en la licencia del conductor.\n Asimismo, cuando cualquier usuario de la via maltrate fisica o verbalmente a cualquier otra persona, se le remitira ante el Juez Civico a peticion de la parte agraviada y se estara a lo dispuesto en la Ley de Cultura Civica de la Ciudad de Mexico"}
    ],
    "articulo57":[
        {"respuesta": "Articulo 57.- Cuando la causa del hecho de transito sea la falta de mantenimiento de la via, señalizacion vial inadecuada o alguna otra causa imputable a las autoridades de la Administracion Publica del Distrito Federal, los implicados no seran responsables de los daños causados y pueden efectuar reclamacion ante la autoridad que corresponda para que esta, a traves de las dependencias u organismos y procedimientos legales correspondientes, repare los daños causados a las persona o a su patrimonio."}
    ],
    "articulo58":[
        {"respuesta": "Articulo 58.- Ante la ocurrencia de algun hecho de transito, los agentes o Integrante de Seguridad Ciudadana procederan de la siguiente manera:\n I. Cuando el hecho de transito implique lesiones, muerte o daños materiales en bienes publicos:\n    a) El agente autorizado para infraccionar, procedera a solicitar los servicios de emergencia a su base para la atencion de los lesionados, la evaluacion de la zona siniestrada cuando se trate de materiales sumamente peligrosos que pongan en riesgo la integridad fisica de las personas o incendios o en caso de muerte, la presencia del Agente del Ministerio Publico;\n    b) Establecera un perimetro de seguridad, mediante la colocacion de señales o el estacionamiento de su vehiculo de manera estrategica a efecto de que se disminuya la velocidad de otros vehiculos y se desvie la circulacion para evitar otro posible percance;\n    c) Asistir en lo posible a los lesionados en tanto se presentan en el sitio los servicios de emergencia; unicamente cuando no se disponga de atencion medica inmediata o exista un peligro inminente desplazara a las personas lesionadas del lugar en donde se encuentren a una zona segura;\n    d) Les requerira a los involucrados la licencia, tarjeta de circulacion y poliza de seguros,\n    e) En caso de que haya lesionados los Agentes o Integrante de Seguridad Ciudadana asegurara a los conductores involucrados siempre y cuando no esten lesionados y los remitira con sus vehiculos ante la autoridad competente; en caso de que se haya producido la muerte de alguna persona, procedera de la misma manera solo que no podra mover los vehiculos involucrados hasta que se presente el Ministerio Publico y asi lo determine;\n    f) De ser necesario, los Agentes o Integrante de Seguridad Ciudadana debe asistir en sus tareas al Agente del Ministerio Publico; y\n    g) Los Agentes o Integrante de Seguridad Ciudadana tomaran los datos de los servicios de emergencia que acudan al lugar, de los vehiculos involucrados, personas lesionadas y del Ministerio Publico en caso de muerte, asi como la demas informacion que determine la Secretaria y Seguridad Ciudadana que se haran de conocimiento a su base de radio y se registraran en el formato de hechos de transito.\n II.- Cuando el hecho de transito unicamente provoque daños materiales en bienes publicos, los Agentes o Integrante de Seguridad Ciudadana aseguraran a los conductores involucrados y los remitiran con sus vehiculos ante la Autoridad competente.\n III. Cuando el hecho de transito unicamente provoque daños materiales en bienes privados:\n    a) Les requerira a los involucrados la licencia, tarjeta de circulacion y poliza de seguro;\n     b) Marcara en el piso la posicion final en la que quedaron los vehiculos participantes para lo cual podra utilizar cualquier medio que le permita fotografiar o grabar los vehiculos involucrados de manera clara y fehaciente;\n    c) Indicara a los involucrados, que deberan mover sus vehiculos a una zona segura con el fin de liberar el transito de las vias afectadas, siempre y cuando todos los vehiculos esten en posibilidad de circular, caso contrario, se solicitara auxilio de una grua para mover lo mas pronto posible los vehiculos;\n    d) Indicara a los involucrados que deberan dar aviso a sus aseguradoras para seguir las indicaciones que estos les hagan;\n    e) Con el fin de establecer las circunstancias de tiempo, modo y lugar llenara el formato de hechos de transito y registrara los indicios localizados en el lugar y cualquier otro dato que sea necesarios para determinar la responsabilidad de los que intervienen en el hecho de transito;\n    f) Los Agentes o Integrante de Seguridad Ciudadana esperaran a verificar que las aseguradoras acuerden la reparacion de los daños;\n    g) En caso de existir un acuerdo entre las aseguradoras, el agente o agente autorizado para infraccionar, llenara la boleta de hechos de transito en el que se señale la falta que causo el hecho de transito;\n    h) En caso de no existir un acuerdo entre las aseguradoras, los Agentes o Integrante de Seguridad Ciudadana mediaran entre las partes a efecto de que lleguen a un acuerdo que garantice la reparacion de los daños; y\n    i) Si las partes involucradas no lograran llegar a un acuerdo, los Agentes o Integrante de Seguridad Ciudadana procederan a remitir a los involucrados y sus vehiculos ante el Juez Civico, a quien entregara copia del Formato de hecho de transito y todos los medios de prueba existentes a fin de facilitar el deslinde de responsabilidades.\n En todos los casos, los Agentes o Integrante de Seguridad Ciudadana guiara su actuacion dentro de los principios de respeto a los derechos humanos, a la igualdad y no discriminacion, transparencia y legalidad."}
    ],
    "articulo59":[
        {"respuesta": "Articulo 59.- Cuando algun usuario de la via cometa una infraccion a lo dispuesto en este Reglamento y demas disposiciones aplicables, los agentes procederan de la manera siguiente:\n I. Cuando se trate de peatones y ciclistas:\n    a) Les indicara que se detengan;\n    b) Se identificara con su nombre y numero de placa;\n    c) Le indicara al infractor la falta cometida y le mostrara el articulo del Reglamento que lo fundamenta;\n    d) Amonestara verbalmente al infractor por la conducta riesgosa y lo conminara a transitar de acuerdo a lo estipulado en este Reglamento; y\n    e) En caso de que el infractor insulte o denigre a los agentes, procedera su remision ante el Juez Civico.\n II. Cuando se trate de conductores de vehiculos motorizados:\n    a) El agente autorizado para infraccionar, indicara al conductor que detenga la marcha de su vehiculo, en un lugar adecuado y preferentemente cercano a camaras de video vigilancia, de ser posible;\n    b) Reportara inmediatamente, via radio el motivo por el cual detiene al conductor, asi como la matricula y las placas del vehiculo, en busca de reporte de robo del mismo; en caso de que este no se encuentre autorizado para infraccionar solicitara el apoyo por esta misma via, de un agente autorizado para infraccionar;\n    c) Se identificara con su nombre y numero de placa;\n    d) Señalara al conductor la infraccion que cometio y le mostrara el articulo del Reglamento que lo fundamenta, asi como la sancion que proceda por la infraccion; de la misma manera informara al conductor la sancion minima, media y maxima para dicha conducta y que el monto sera determinado por el sistema con base en el criterio de reincidencia establecido en el articulo 64 de este ordenamiento.\n    e) Solicitara al conductor del vehiculo motorizado la licencia para conducir, la tarjeta de circulacion y en su caso la poliza de seguro de responsabilidad civil por daños a terceros vigente, documentos que seran entregados para su revision. En caso de que el conductor no presente para su revision alguno de los documentos, el agente procedera a imponer a la sancion correspondiente;\n    f) En caso de no proceder la aplicacion de sancion economica, amonestara al infractor por la falta cometida y lo conminara a transitar de acuerdo a lo estipulado en este Reglamento;\n    g) El agente autorizado para infraccionar procedera a llenar la boleta de sancion, la cual podra ser consultada a traves de los medios electronicos disponibles para tal efecto. En caso de no contar con medios electronicos para el acceso a las boletas lo podra hacer a traves de los Modulos de Atencion Ciudadana de Seguridad Ciudadana.\n    h) Le devolvera la documentacion entregada para revision, si esta se encuentra vigente y corresponde al vehiculo y al conductor, de lo contrario se aplicara la sancion prevista en este ordenamiento.\n    i) Derogada.\n    j) En caso de que el infractor insulte o denigre a los agentes, se impondra la multa señalada en la fraccion I del articulo 7 de este Reglamento y de continuar con una conducta inadecuada se procedera su remision ante el Juez Civico."}
    ],
    "articulo60":[
        {"respuesta": "Articulo 60.- Las sanciones en materia de transito, señaladas en este Reglamento y demas disposiciones juridicas, seran impuestas por el agente autorizado para infraccionar que tenga conocimiento de su comision y se haran constar a traves de boletas seriadas autorizadas por la Secretaria y por Seguridad Ciudadana o recibos emitidos por el equipo electronico, que para su validez contendran:\n    a) Articulos de la Ley o del presente Reglamento que preven la infraccion cometida y articulos que establecen la sancion impuesta;\n    b) Fecha, hora, lugar y descripcion del hecho de la conducta infractora;\n    c) Placas de matricula del vehiculo o, en su caso, numero del permiso de circulacion del vehiculo;\n    d) Cuando este presente el conductor: nombre y domicilio, numero y tipo de licencia o permiso de conducir; y\n    e) Nombre, numero de placa, adscripcion y firma del agente autorizado para infraccionar que tenga conocimiento de la infraccion, la cual debe ser en forma autografa o electronica, en cuyo caso se estara a lo previsto en la Ley de la materia.\n Seguridad Ciudadana coadyuvara con la Secretaria para la aplicacion de sanciones por el incumplimiento a la Ley y a este Reglamento cuando exista flagrancia.\n Cuando se trate de infracciones detectadas a traves de sistemas tecnologicos, adicionalmente a lo indicado en los incisos a) al e) del presente articulo, las boletas señalaran:\n I. Tecnologia utilizada para captar la comision de la infraccion y el lugar en que se encontraba el equipo tecnologico al momento de ser detectada la infraccion cometida; y\n II. Formato expedido por el propio instrumento tecnologico que capto la infraccion o copia de la imagen o sonidos y su trascripcion en su caso, con la confirmacion de que los elementos corresponden en forma autentica y sin alteracion de ningun tipo a lo captado por el instrumento tecnologico utilizado.\n La informacion obtenida con equipos y sistemas tecnologicos, con base en la cual se determine la imposicion de la sancion, hara prueba plena en terminos de lo que dispone el articulo 34 de la Ley que Regula el Uso de Tecnologia para la Seguridad Publica del Distrito Federal."}
    ],
    "articulo61":[
        {"respuesta": "Articulo 61.- Derogado"}
    ],
    "articulo62":[
        {"respuesta": "Articulo 62.- El pago de la multa se puede realizar en:\n I. Oficinas de la Administracion Tributaria de la Tesoreria de la Ciudad de Mexico de la Secretaria de Administracion y Finanzas;\n II. Centros autorizados para este fin, incluyendo medios electronicos de pago; o\n III. Derogada\n El infractor tendra un plazo de treinta dias naturales contados a partir de la fecha de emision de la boleta de sancion para realizar el pago, teniendo derecho a que se le descuente un 50% del monto de la misma, con excepcion de la sancion que establece el articulo 33, fraccion II de este Reglamento; vencido el plazo señalado sin que se realice el pago, debera cubrir los demas creditos fiscales que establece el Codigo Fiscal de la Ciudad de Mexico.\n Derogado.\n Cuando la infraccion sea cometida por conductores que manejan un vehiculo con placas de matricula de otra entidad federativa o pais, el agente autorizado para infraccionar debera retirar la placa delantera o retener la licencia de conducir o la tarjeta de circulacion, e indicar en la boleta de infraccion que se procedio de esa forma. La placa de circulacion o documentacion retenida le sera devuelta al conductor en las oficinas de Seguridad Ciudadana, una vez realizado el pago de la infraccion y los adeudos registrados en el sistema de la Secretaria de Administracion y Finanzas de la Ciudad de Mexico.\n Al aplicar una infraccion con fundamento en los articulos 50 o 51 de este ordenamiento, el agente debera retener la licencia de conducir e indicar en la boleta de infraccion que se procedio de esa forma; tratandose de Licencias de Conducir expedidas por la Secretaria, Seguridad Ciudadana informara a la Secretaria para que proceda conforme a los articulos 67 y 68 de la Ley. "}
    ],
    "articulo63":[
        {"respuesta": "Articulo 63.- La Secretaria del Medio Ambiente del Distrito Federal podra expedir las disposiciones necesarias para que los Centros de Verificacion Vehicular del Distrito Federal constaten que no existen adeudos por multas derivadas de infracciones al presente Reglamento, previamente a que se inicien las pruebas correspondientes al procedimiento de verificacion vehicular."}
    ],
    "articulo64":[
        {"respuesta": "Articulo 64.- Las sanciones impuestas a los infractores por agentes autorizados para infraccionar con apoyo de equipos electronicos portatiles seran siempre de caracter monetario, en tanto que las infracciones captadas a traves de sistemas tecnologicos de la Ciudad consistiran en amonestaciones, cursos en linea, taller de sensibilizacion presencial y trabajo en favor de la comunidad, segun corresponda a la penalizacion por puntos a la matricula. Cada matricula cuenta con diez puntos iniciales, mismos que se veran reflejados en los sistemas de la Secretaria de Movilidad, Secretaria de Seguridad Ciudadana y la Secretaria del Medio Ambiente, los cuales se restaran segun las infracciones registradas.\n Las sanciones que se impongan por invasion de carriles confinados e impuestas a matriculas vehiculares de personas morales, matriculas vehiculares de transporte publico, matriculas vehiculares de transporte de carga, matriculas vehiculares de taxis y matriculas vehiculares de otra entidad federativa o pais que circulen en el territorio de la Ciudad de Mexico, y que sean captadas por sistema tecnologico, seran siempre de caracter monetario.\n Cada infraccion registrada por sistemas tecnologicos equivale a un punto menos en el esquema de penalizacion por puntos a la matricula, con excepcion de las infracciones contempladas en el ultimo parrafo del articulo 9 del presente Reglamento, que tendra una penalizacion de cinco puntos cuando se rebase el limite de velocidad por mas de 40% de la velocidad maxima autorizada, de acuerdo con la informacion captada por el sistema tecnologico.\n Para infracciones con penalizacion de 5 puntos, las matriculas vehiculares tambien tendran amonestacion en las dos primeras infracciones que registren en cada ciclo de verificacion vehicular, conforme a las dos primeras sanciones contempladas en la tabla del esquema de contabilidad de puntos.\n El esquema de contabilidad de puntos se rige por lo siguiente:\n\n 9 o primera infraccion  -  Amonestacion\n 8 o segunda infraccion  -  Amonestacion\n 7  -  Curso en linea basico\n 6  -  Curso en linea intermedio\n 5  -  Taller de sensibilizacion presencial\n 4  -  2 horas de trabajo en favor de la comunidad\n 3  -  2 horas de trabajo en favor de la comunidad\n 2  -  2 horas de trabajo en favor de la comunidad\n 1  -  2 horas de trabajo en favor de la comunidad\n\n El cumplimiento de las sanciones referidas en la tabla anterior sigue una logica acumulativa cada ciclo de verificacion vehicular.\n En los casos en que se exceda el demerito de los 10 puntos, las sanciones seguiran contabilizando horas de trabajo en favor de la comunidad, las cuales no podran exceder de 36 horas y cuyo cumplimiento sera en terminos de la Ley de Cultura Civica de la Ciudad de Mexico.\n Para el caso de los vehiculos que se encuentren exentos del programa de verificacion obligatoria, los puntos acumulados por infraccion seran registrados por la Secretaria de Seguridad Ciudadana, y el cumplimiento de las sanciones estara a cargo de la Consejeria Juridica y de Servicios Legales de manera semestral en cada ejercicio anual.\n El trabajo en favor de la comunidad sera supervisado por la Direccion Ejecutiva de Justicia Civica de la Consejeria Juridica y de Servicios Legales, y consistira de manera enunciativa mas no limitativa en las siguientes actividades:\n I. Limpieza, pintura o restauracion de centros publicos educativos, de salud o de servicios;\n II. Limpieza, pintura o restauracion de los bienes dañados por el infractor o semejantes a los mismos;\n III. Realizacion de obras de ornato en lugares de uso comun;\n IV. Realizacion de obras de balizamiento, limpia o reforestacion en lugares de uso comun,\n V. Imparticion de platicas a vecinos o educandos de la comunidad en que hubiera cometido la infraccion, relacionadas con la convivencia ciudadana o realizacion de actividades relacionadas con la profesion, oficio u ocupacion del infractor;\n VI. Participacion en talleres, exposiciones, muestras culturales, artisticas o deportivas en espacios publicos que organice la Alcaldia en donde se haya cometido la infraccion; y;\n VII. Las demas que determine la persona titular de la Jefatura de Gobierno en coordinacion con la Secretaria.\n Para el cumplimiento del trabajo en favor de la comunidad, los infractores se presentaran ante la unidad administrativa competente de la Consejeria Juridica y de Servicios Legales, para que inicie su procedimiento administrativo conforme a la Ley de Cultura Civica de la Ciudad de Mexico.\n Cumplidas las sanciones correspondientes, se restituiran los puntos mediante el sistema que para tal efecto se implemente.\n La imposicion de sanciones de caracter monetario por infringir las disposiciones del presente Reglamento estara basada en el criterio de Reincidencia, el cual tiene por objeto establecer sanciones incrementales al acumular infracciones pendientes de cumplimiento.\n A partir de la quinta infraccion, siempre se impondra la sancion maxima contemplada en el supuesto normativo prohibitivo que se infrinja.\n La aplicacion del criterio anteriormente descrito no podra llevarse a cabo directamente por los Agentes, sino que se realizara de forma automatizada a traves del Sistema Integral de Administracion de Infracciones, dicho sistema determinara la imposicion de la sancion minima, media o maxima establecida para cada hipotesis normativa prohibitiva establecida en este Reglamento, de acuerdo a las siguientes reglas:\n 1. Se impondra la sancion minima, cuando el infractor transgreda alguna de las disposiciones previstas en el presente Reglamento, y tenga cero o una sancion pendiente de cumplimiento;\n 2. Se impondra la sancion media, cuando el infractor transgreda alguna de las disposiciones previstas en el presente Reglamento, y tenga de dos a tres sanciones pendientes de cumplimiento;\n 3. Se impondra la sancion maxima, en los siguientes casos:\n     a) Cuando el infractor transgreda alguna de las disposiciones previstas en el presente Reglamento y tenga cuatro sanciones pendientes de cumplimiento;\n    b) Cuando la infraccion sea cometida por conductores que manejan un vehiculo con placas de matricula de otra entidad federativa o pais.\n Los ciudadanos podran simular el monto de una potencial infraccion a traves de la aplicacion movil que para ello implemente la Secretaria de Seguridad Ciudadana, asi como la pagina electronica de la misma.\n Dichos incrementos a las sanciones con base en este principio se describen en cada articulo del presente ordenamiento.\n Cuando se trate de sanciones por infracciones a este Reglamento impuestas por el Agente autorizado para infraccionar y emitidas mediante equipos electronicos portatiles, la boleta de infraccion se dara a conocer a los interesados, a traves del numero de telefono celular o el correo electronico que el ciudadano haya designado para tales efectos, de conformidad con lo dispuesto en la Ley de Proteccion de Datos Personales en Posesion de Sujetos Obligados de la Ciudad de Mexico. En caso de negativa se hara constar dicha situacion y, se tendra como no recibida la boleta de infraccion."}
    ],
    "articulo65":[
        {"respuesta": "Articulo 65.- Sin perjuicio de las sanciones que correspondan, los conductores de vehiculos que cometan alguna infraccion a las normas de este Reglamento que pueda dar lugar a la tipificacion de un delito, seran puestos a disposicion del Ministerio Publico."}
    ],
    "articulo66":[
     {"respuesta": "Articulo 66.- Las licencia para conducir se cancelaran al acumular doce puntos de penalizacion.\n La Secretaria realizara el computo de los puntos de penalizacion con base en las boletas de sancion expedidas por Seguridad Publica, que hubieran sido impuestas con informacion de la licencia del conductor presente en el momento de la conducta infractora.\n Los puntos de penalizacion se acumularan de acuerdo a lo indicado en las sanciones de cada articulo del presente Reglamento.\n Cuando una boleta de sancion sea anulada, los puntos se descontaran por la Secretaria con base en copia de la resolucion judicial o administrativa respectiva.\n La acumulacion de puntos no eximira al titular de la licencia de cumplir con la sancion economica que corresponda a la infraccion cometida.\n Los puntos de penalizacion tendran una vigencia de un año a partir de la fecha de la expedicion de la boleta de sancion.\n La reexpedicion de una licencia que se haya extinguido por penalizacion procedera solo despues de transcurridos tres años.\n Las personas cuya licencia haya sido cancelada y conduzcan algun vehiculo en el lapso a que se refiere el parrafo anterior, seran sancionadas con la remision del vehiculo al deposito y una multa de ciento ochenta veces la Unidad de Cuenta de la Ciudad de Mexico vigente."}
    ],
    "articulo67":[
        {"respuesta": "Articulo 67.-Solo procedera la remision de vehiculos al deposito en los siguientes casos:\n I. El vehiculo sea detenido por la comision de alguna de las infracciones previstas en este Reglamento, y de la consulta efectuada en el sistema integral de administracion de infracciones del Gobierno de la Ciudad de Mexico, se detecte que cuenta con sanciones economicas no cubiertas, motivo de infracciones registradas con mas de 30 dias de anterioridad;\n II. Vehiculos de conductores que transgredan lo dispuesto en fraccion III del articulo 25; fraccion II del articulo 26; todas las fracciones del articulo 30; y fracciones I, II, VI, VII, VIII, IX, X y XI del articulo 34 de este Reglamento; siempre y cuando no se encuentre el conductor a bordo del vehiculo o este se negase a retirarlo, inmediatamente despues de haberse impuesto la infraccion;\n III. Vehiculos en estado de abandono conforme a lo previsto en las fracciones I y II del articulo 35 de este Reglamento;\n IV. Vehiculos de conductores que transgredan lo previsto en los articulos 44 y 45 de este ordenamiento;\n V. Vehiculos de conductores que contravengan lo dispuesto en la fraccion III del articulo 48 de este Reglamento;\n VI. Vehiculos de conductores que contravengan lo dispuesto en los articulos 50, 51 y 52 de este ordenamiento;\n VII. Vehiculos con placas foraneas que sean detenidos por la comision de alguna de las infracciones previstas en este Reglamento, y;\n VIII. Vehiculos que circulen dentro del territorio de la Ciudad de Mexico, y de la consulta efectuada en el sistema integral de administracion de infracciones del Gobierno de la Ciudad de Mexico, se detecte que presentan 5 o mas infracciones a las disposiciones de este ordenamiento, pendientes de su cumplimiento.\n En los casos antes referidos, previo a iniciar el arrastre, los Agentes deben sellar el vehiculo para garantizar la guarda y custodia de los objetos contenidos en el mismo.\n Se procedera a la remision del vehiculo al deposito aun cuando el conductor se encuentre a bordo.\n Si en aquel se encontrasen personas menores de 16 años, mayores de 65 años, con discapacidad o mascotas, el Agente autorizado para infraccionar impondra la sancion que corresponda y esperara a que llegue otro conductor o persona responsable para proceder de inmediato a la remision del vehiculo, salvo que se encuentre dentro de los supuestos previstos en el articulo 68 primer parrafo de este Reglamento.\n Si el conductor o la persona responsable se oponen a la remision del vehiculo o se niega a salir de el, sera presentado ante el Juez Civico, para la determinacion y aplicacion de la sancion correspondiente.\n El agente que lleve a cabo la remision al deposito, informara de inmediato al centro de control correspondiente los datos del deposito al cual se remitio, tipo de vehiculo y matricula, asi como el lugar del que fue retirado.\n Seguridad Ciudadana puede auxiliarse de terceros para la remision de vehiculos a depositos propios o de los terceros.\n Cuando el vehiculo sea remitido a un deposito vehicular, el conductor debera cubrir los respectivos derechos por concepto del servicio de arrastre y almacenaje del vehiculo, conforme lo determine el Codigo Fiscal para la Ciudad de Mexico.\n Para la devolucion del vehiculo en los depositos, sera indispensable la comprobacion de su propiedad o legal posesion, el cumplimiento de las sanciones de este reglamento y derechos que procedan, exhibicion de la licencia para conducir vigente en formato fisico o digital, una copia de la misma y portar las llaves del vehiculo. Asimismo, se debera comprobar la no existencia de creditos por concepto del Impuesto sobre Tenencia o Uso de Vehiculos, federal o local, segun corresponda y derechos por servicios de control vehicular, del ejercicio fiscal anterior al de la devolucion del vehiculo y acreditar contar con una poliza de seguro de responsabilidad civil vigente, en los terminos de la Ley y este reglamento"}
    ],
    "articulo68":[
        {"respuesta": "Articulo 68.- Los vehiculos que transporten sustancias toxicas o peligrosas o que cuenten con la autorizacion, calcomania o distintivo expedido por la autoridad competente para el traslado o conduccion de personas con discapacidad, no podran ser remitidos al deposito por violacion a lo establecido en el presente Reglamento. Cuando el conductor muestre sintomas de estar bajo los efectos del alcohol, narcoticos, estupefacientes o psicotropicos, el agente autorizado para infraccionar llenara la boleta de sancion correspondiente, debera remitir al conductor al Juez Civico, debiendo esperar a que llegue otro conductor o persona responsable para permitir que el vehiculo continue su marcha.\n Excepto tratandose de vehiculos que transporten perecederos, el Agente autorizado para infraccionar impondra la sancion que corresponda, esperara a que llegue otro conductor o persona responsable para realizar el retiro de los productos, con la finalidad de proceder de inmediato a la remision del vehiculo al deposito."}
    ],
    "articulo69":[
        {"respuesta": "Articulo 69.- Los particulares afectados por los actos y resoluciones de las autoridades, podran en los terminos establecidos por la Ley de Procedimiento Administrativo de la Ciudad de Mexico, interponer el recurso de inconformidad, ante la autoridad competente o impugnar la imposicion de las sanciones ante el Tribunal de Justicia Administrativa de la Ciudad de Mexico, en los terminos y formas señalados por la ley que lo rige, sin perjuicio de lo establecido en la Ley de Amparo Reglamentaria de los Articulos 103 y 107 de la Constitucion Politica de los Estados Unidos Mexicanos.\n Tratandose de infracciones en materia de transito que atenten contra la seguridad vial de las personas, que sean captadas por los sistemas tecnologicos de la Ciudad de Mexico, el infractor podra interponer el recurso de revision via electronica a la Consejeria Juridica y de Servicios Legales de la Ciudad de Mexico, a traves de la direccion electronica, en los terminos y formas establecidos en la Ley de Cultura Civica de la Ciudad de Mexico."}
    ],
    "articulo70":[
        {"respuesta": "Articulo 70.- Los Agentes e Integrantes de Seguridad Ciudadana que en el ejercicio de sus funciones infrinjan las disposiciones del presente Reglamento seran sujetos a las responsabilidades y sanciones que correspondan.\n Los particulares pueden acudir ante el Ministerio Publico, la Secretaria de la Contraloria General de la Ciudad de Mexico, al Organo Interno de Control o a la Direccion General de Asuntos Internos de la Secretaria de Seguridad Ciudadana a denunciar presuntos actos ilicitos de los agentes e Integrantes de Seguridad Ciudadana."}
    ]
}
