{
    "saludo":[
        {"respuesta":"Hola como estas?"},
        {"respuesta":"hello there"},
        {"respuesta":"que onda!!!"}
    ],
    
    "estado":[
        {"respuesta": "bien gracias, dime, ¿como puedo ayudarte?"},
        {"respuesta": "me encuentro muy bien!!! Disponible para ayudarte en lo que necesites!"},
        {"respuesta": "al 100%, esperando que mis servicios te sean de utilidad, ¿en que te puedo ayudar?"}
    ],

    "articulo1":[
        {"respuesta": "Articulo 1.- El presente reglamento tiene por objeto regular la circulación de peatones y vehículos en la vía pública y la seguridad vial en la Ciudad de México.\n\n Las disposiciones de este reglamento son aplicables a peatones, ciclistas, conductores, pasajeros y propietarios de cualquier tipo de vehículo matriculado en el país o el extranjero y que circule en el territorio de la Ciudad de México. En el presente ordenamiento se establecen las normas respecto a sus movimientos y estacionamiento, en observancia a lo establecido en las leyes, reglamentos, acuerdos, decretos y normatividad local vigente, así como las maniobras de ascenso y descenso de pasajeros o de carga y descarga. De igual forma, determina las condiciones legales y de seguridad a las que se deben ajustar los vehículos y sus conductores para su circulación, y establece los esquemas de sanciones por la comisión de infracciones a los preceptos contenidos en el presente reglamento.\n\n Corresponde a la Secretaría de Seguridad Ciudadana aplicar sanciones por infracciones a las disposiciones de este Reglamento. Corresponde a la Consejería Jurídica y de Servicios Legales, mediante la Dirección Ejecutiva de Justicia Cívica, supervisar el cumplimiento de los trabajos a favor de la comunidad.\n\n En todo lo no previsto en el presente ordenamiento se aplicará de manera supletoria las disposiciones contenidas en la Ley de Movilidad de la Ciudad de México, en la Ley de Cultura Cívica de la Ciudad de México, Reglamento de la Ley de Cultura Cívica vigente en la Ciudad de México, en los programas ambientales y de seguridad vial."}
    ],

    "articulo2":[
        {"respuesta": "Articulo 2.- La aplicación de este reglamento estará basada en los siguientes principios rectores:\n\n I.- La circulación en condiciones de seguridad vial es un derecho, por lo que todas las autoridades en el ámbito de su competencia deben adoptar medidas para garantizar la protección de la vida e integridad física de las personas, sobre todo de los usuarios vulnerables de la vía;\n\n II. La circulación en la vía pública debe efectuarse con cortesía, por lo que los ciudadanos deben observar un trato respetuoso hacia el resto de los usuarios de la vía, así como a los agentes y personal de apoyo vial;\n III. Se evitará la colocación de objetos que representen un obstáculo a la circulación de vehículos y tránsito de peatones;\n\n IV. Se dará prioridad en la utilización del espacio vial de acuerdo a la siguiente jerarquía\n\n a) Peatones; en especial personas con discapacidad y movilidad limitada\n b) Ciclistas;\n c) Usuarios del servicio de transporte público de pasajeros;\n d) Prestadores del servicio de transporte público de pasajeros;\n e) Prestadores del servicio de transporte de carga y distribución de mercancías; y\n f) Usuarios de transporte particular automotor y motociclistas.\n\n V. Todos los usuarios de la vía, que son los enlistados en la fracción anterior, y en especial los conductores de todo tipo de vehículos motorizados, deben responsabilizarse del riesgo que implican para los demás usuarios de la vía, por lo que su conducción se realizará de manera precautoria y respetando las disposiciones del presente Reglamento; y\n VI. El uso del automóvil particular deberá ser de manera racional, con el objetivo de mejorar las condiciones de salud y protección del ambiente.\n\n Estos principios deben ser difundidos por autoridades y promotores voluntarios de forma permanente a través de campañas, programas y cursos.\n\n La Secretaría en coordinación con Seguridad Ciudadana, diseñará y llevará a cabo campañas permanentes de cultura de movilidad y seguridad vial que garanticen la concientización y respeto a la seguridad de todos los usuarios de la vía, del mismo modo, se realizarán acciones para inhibir el consumo de alcohol, narcóticos, estupefacientes o psicotrópicos al conducir."}
    ],

    "articulo3":[
        {"respuesta": "Articulo 3.- En el ámbito de sus atribuciones, son autoridades competentes para la aplicación del presente reglamento la Secretaría, Seguridad Ciudadana y las personas Titulares de los Juzgados Cívicos."}
    ],

    "articulo4":[
        {"respuestaPrincipal": "El articulo 4 actua como diccionario de palabras que encontraras en el reglamento, si quieres conocer mas sobre alguna definicion especifica, solicita la fraccion del articulo que hace refrencia a la palabra que buscas.\n\n I. Agente\n II. Amonestacion\n III. Area de espera para bicicletas y motocicletas\n IV. Ayudas tecnicas\n V. Bicicleta\n VI. Boleta\n VII. Carril\n VIII. Carril confinado\n IX. Ciclista\n X. Circulacion\n XI. Conductor\n XII. Cruce peatonal\n XIII. Dispositivos para el contro de transito\n XIV. Integrante de seguridad ciudadana\n XV. Espacios pa para servicios especiales\n XVI. Formato de hecho de transito\n\n\n XVII. aun sigue no esta terminada esta seccion"}
    ]
}