{
    "saludo":[
        {"respuesta":"Hola como estas?"},
        {"respuesta":"hello there"},
        {"respuesta":"que onda!!!"}
    ],
    
    "estado":[
        {"respuesta": "bien gracias, dime, ¿como puedo ayudarte?"},
        {"respuesta": "me encuentro muy bien!!! Disponible para ayudarte en lo que necesites!"},
        {"respuesta": "al 100%, esperando que mis servicios te sean de utilidad, ¿en que te puedo ayudar?"}
    ],

    "articulo1":[
        {"respuesta": "Articulo 1.- El presente reglamento tiene por objeto regular la circulación de peatones y vehículos en la vía pública y la seguridad vial en la Ciudad de México.\n\n Las disposiciones de este reglamento son aplicables a peatones, ciclistas, conductores, pasajeros y propietarios de cualquier tipo de vehículo matriculado en el país o el extranjero y que circule en el territorio de la Ciudad de México. En el presente ordenamiento se establecen las normas respecto a sus movimientos y estacionamiento, en observancia a lo establecido en las leyes, reglamentos, acuerdos, decretos y normatividad local vigente, así como las maniobras de ascenso y descenso de pasajeros o de carga y descarga. De igual forma, determina las condiciones legales y de seguridad a las que se deben ajustar los vehículos y sus conductores para su circulación, y establece los esquemas de sanciones por la comisión de infracciones a los preceptos contenidos en el presente reglamento.\n\n Corresponde a la Secretaría de Seguridad Ciudadana aplicar sanciones por infracciones a las disposiciones de este Reglamento. Corresponde a la Consejería Jurídica y de Servicios Legales, mediante la Dirección Ejecutiva de Justicia Cívica, supervisar el cumplimiento de los trabajos a favor de la comunidad.\n\n En todo lo no previsto en el presente ordenamiento se aplicará de manera supletoria las disposiciones contenidas en la Ley de Movilidad de la Ciudad de México, en la Ley de Cultura Cívica de la Ciudad de México, Reglamento de la Ley de Cultura Cívica vigente en la Ciudad de México, en los programas ambientales y de seguridad vial."}
    ],

    "articulo2":[
        {"respuesta": "Articulo 2.- La aplicación de este reglamento estará basada en los siguientes principios rectores:\n\n I.- La circulación en condiciones de seguridad vial es un derecho, por lo que todas las autoridades en el ámbito de su competencia deben adoptar medidas para garantizar la protección de la vida e integridad física de las personas, sobre todo de los usuarios vulnerables de la vía;\n\n II. La circulación en la vía pública debe efectuarse con cortesía, por lo que los ciudadanos deben observar un trato respetuoso hacia el resto de los usuarios de la vía, así como a los agentes y personal de apoyo vial;\n III. Se evitará la colocación de objetos que representen un obstáculo a la circulación de vehículos y tránsito de peatones;\n\n IV. Se dará prioridad en la utilización del espacio vial de acuerdo a la siguiente jerarquía\n\n a) Peatones; en especial personas con discapacidad y movilidad limitada\n b) Ciclistas;\n c) Usuarios del servicio de transporte público de pasajeros;\n d) Prestadores del servicio de transporte público de pasajeros;\n e) Prestadores del servicio de transporte de carga y distribución de mercancías; y\n f) Usuarios de transporte particular automotor y motociclistas.\n\n V. Todos los usuarios de la vía, que son los enlistados en la fracción anterior, y en especial los conductores de todo tipo de vehículos motorizados, deben responsabilizarse del riesgo que implican para los demás usuarios de la vía, por lo que su conducción se realizará de manera precautoria y respetando las disposiciones del presente Reglamento; y\n VI. El uso del automóvil particular deberá ser de manera racional, con el objetivo de mejorar las condiciones de salud y protección del ambiente.\n\n Estos principios deben ser difundidos por autoridades y promotores voluntarios de forma permanente a través de campañas, programas y cursos.\n\n La Secretaría en coordinación con Seguridad Ciudadana, diseñará y llevará a cabo campañas permanentes de cultura de movilidad y seguridad vial que garanticen la concientización y respeto a la seguridad de todos los usuarios de la vía, del mismo modo, se realizarán acciones para inhibir el consumo de alcohol, narcóticos, estupefacientes o psicotrópicos al conducir."}
    ],

    "articulo3":[
        {"respuesta": "Articulo 3.- En el ámbito de sus atribuciones, son autoridades competentes para la aplicación del presente reglamento la Secretaría, Seguridad Ciudadana y las personas Titulares de los Juzgados Cívicos."}
    ],

    "articulo4":[
        {"respuestaPrincipal": "El articulo 4 actua como diccionario de palabras que encontraras en el reglamento, si quieres conocer mas sobre alguna definicion especifica, solicita la fraccion del articulo que hace refrencia a la palabra que buscas.\n\n I. Agente\n II. Amonestacion\n III. Area de espera para bicicletas y motocicletas\n IV. Ayudas tecnicas\n V. Bicicleta\n VI. Boleta\n VII. Carril\n VIII. Carril confinado\n IX. Ciclista\n X. Circulacion\n XI. Conductor\n XII. Cruce peatonal\n XIII. Dispositivos para el contro de transito\n XIV. Integrante de seguridad ciudadana\n XV. Espacios pa para servicios especiales\n XVI. Formato de hecho de tránsito\n XVII. Hecho de tránsito\n XVIII. Infracción\n XIX. Intersección\n XX. Juez Cívico\n XXI. Ley\n XXII. Motocicleta\n XXIII. Motociclista\n XXIV. Peatón\n XXV. Personal de apoyo vial\n XXVI. Persona con discapacidad\n  XXVII. Personas con movilidad limitada\n XXVIII. Preferencia de paso\n XXIX. Prioridad de uso\n XXX. Programa de Verificación Vehicular\n XXXI. Programa Hoy no Circula\n XXXII. Programa para Contingencias Ambientales Atmosféricas\n XXXIII. Programa conduce sin alcohol\n XXXIV. Promotor voluntario\n XXXV. Reglamento\n XXXVI. Secretaría\n XXXVII.Secretaría de Obras\n XXXVIII. Secretaria del Medio Ambiente\n XXXIX. Seguridad Ciudadana\n XL. Seguridad Vial\n XLI. Señalización Vial\n XLII. Substancia peligrosa\n XLIII. Tirilla de resultados técnicos\n XLIV. Unidad de Medida y Actualización vigente (UMA)\n XLV. Usuarios vulnerables de la vía\n XLVI. Vehículo\n XLVII. Vehículo de emergencia\n XLVIII. Vehículo motorizado\n XLIX. Vehículo no motorizado\n L. Se deroga\n LI. Vía\n LII. Vialidad\n LIII. Vía ciclist\n LIV. Vía de acceso controlado\n LV. Vía peatonal\n LVI. Vía primaria\n LVII. Vía pública\n LVIII. Vía reversible\n LIX. Vía secundaria\n LX. Zona de tránsito calmado"}
    ],

    "articulo5":[
        {"respuesta": "Artículo 5.- Los peatones deben guiar su circulación bajo las siguientes reglas:\n\n I. Obedecer las indicaciones de los agentes y/o agentes autorizados para infraccionar, personal de apoyo vial, promotores voluntarios, así como la señalización vial\n II. Dar preferencia de paso y asistir a aquellos que utilicen ayudas técnicas o a personas con movilidad limitada\n III. Cuando utilicen vehículos recreativos o ayudas técnicas motorizadas en las vías peatonales:\n    a)Dar preferencia a los demás peatones\n    b)Conservar una velocidad máxima de 10 km por hora que no ponga en riesgo a los demás usuarios de la vía\n    c)Evitar sujetarse a vehículos, ya sean motorizados o no\n IV. Antes de cruzar una vía, voltear a ambos lados de la calle, para verificar que los vehículos tienen posibilidad, por distancia y velocidad, de frenar para cederles el paso; asimismo, procurar el contacto visual con los conductores.\n V. Ceder el paso a vehículos de emergencia cuando estos circulen con las señales luminosas y audibles en funcionamiento.\n VI. Cruzar por las esquinas o cruces peatonales en las vías primarías y vías secundarias con más de dos carriles efectivos de circulación; en vías secundarias que cuenten con un máximo de dos carriles efectivos de circulación podrán cruzar en cualquier punto; y siempre y cuando le sea posible hacerlo de manera segura.\n VII. Utilizar los pasos peatonales a desnivel ubicados en vías de acceso controlado. En otras vías primarias no es obligatorio su uso si el paso a desnivel se encuentra a más de 30 metros del punto donde se realiza el cruce. Lo anterior, atendiendo a lo estipulado en la fracción VI del presente artículo.\n\n Los peatones que no cumplan con las obligaciones de este Reglamento, serán amonestados verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientados a conducirse de conformidad a las disposiciones aplicables.\n\n Las autoridades correspondientes tomarán las medidas que procedan para garantizar la integridad física y el tránsito seguro de los peatones, en particular, de las personas con discapacidad y movilidad limitada. Asimismo, realizarán las acciones necesarias para garantizar que las vías peatonales, se encuentren libres de obstáculos que impidan el tránsito peatonal."}
    ],

    "articulo6":[
        {"respuesta": "Artículo 6.- Para garantizar la seguridad de los peatones, los conductores de vehículos están obligados a otorgar:\n I. Preferencia de paso en las intersecciones controladas por semáforos, cuando:\n    a) La luz verde les otorgue el paso a los peatones\n    b) Habiéndoles correspondido el paso de acuerdo con el ciclo del semáforo, no alcancen a cruzar completamente la vía\n    c) Los vehículos vayan a dar vuelta para incorporarse a otra vía y haya peatones cruzando ésta.\n II. Preferencia de paso en las intersecciones que no cuenten con semáforos, siempre tendrán preferencia sobre el tránsito vehicular, independientemente de las reglas establecidas en el artículo 10; cuando haya peatones esperando pasar, los conductores deberán parar y cederles el paso\n III. Prioridad de uso del arroyo vehicular, cuando:\n    a) No existan aceras en la vía; en caso de existir acotamiento o vías ciclistas, los peatones podrán circular del lado derecho de éstas; a falta de estas opciones transitarán por el extremo de la vía y en sentido contrario al flujo vehicular\n    b) Las aceras estén impedidas para el libre tránsito peatonal por consecuencia de obras públicas o privadas, eventos que interfieran de forma temporal la circulación o cuando el flujo de peatones supere la capacidad de la acera; la autoridad se asegurará de la implementación de espacios seguros para los transeúntes; mismas que estarán delimitadas, confinadas y señalizadas, conforme a la legislación aplicable y por parte de quien genere las anomalías en la vía\n    c) Transiten en comitivas organizadas, procesiones o filas escolares, debiendo circular en el sentido de la vía\n    d) Remolquen algún objeto que impida la libre circulación de los demás peatones sobre la acera, debiendo circular en el primer carril y en el sentido de la vía; en caso que transiten en ciclovías y carriles preferenciales ciclistas deberán hacerlo pegado a la acera y en el sentido de la circulación ciclista\n    e) Se utilicen vehículos recreativos o ayudas técnicas, debiendo transitar por el primer carril de circulación de la vía; en estos casos, también se podrá hacer uso del acotamiento y vías ciclistas.\n IV. Preferencia de paso cuando transiten por la acera y algún conductor deba cruzarla para entrar o salir de un predio o estacionamiento\n V. Prioridad de uso en las calles de prioridad peatonal, dónde los peatones podrán circular en todo lo ancho de la vía y en cualquier sentido.\n\n El conductor de un vehículo no motorizado que no respete la preferencia de paso y/o la prioridad de uso de los peatones de acuerdo a lo dispuesto en este artículo será amonestado y/o apercibido verbalmente por los agentes y/o agentes autorizados para infraccionar, y orientado a conducirse de conformidad a las disposiciones aplicables."}
    ],

    "articulo7":[
        {"respuesta": ""}
    ],

    "articulo8":[
        {"respuesta": ""}
    ],

    "articulo9":[
        {"respuesta": ""}
    ],

    "articulo10":[
        {"respuesta": ""}
    ],

    "articulo11":[
        {"respuesta": ""}
    ]
}